Repository: kreativzirkel/coronika
Catalog: src/assets/translations/*.po
Languages: ar, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, ja, nl_nl, pl_pl, ro_ro, ru_ru, si_lk, tr_tr, uk_ua, zh_cn

# legal-screen.imprint.section-2.text
source: As a service provider, we are responsible for our own content on these pages according to § 7 para.1 TMG (German Telemedia Act) and general laws. According to §§ 8 to 10 TMG, we are not obliged to monitor transmitted or stored external information or to investigate circumstances that indicate illegal activity. Obligations to remove or block the use of information according to general laws remain unaffected. However, liability in this respect is only possible from the time of knowledge of a concrete infringement. If we become aware of any such infringements, we will remove such content immediately.
ar: بصفتنا مقدم خدمة ، نحن مسؤولون عن المحتوى الخاص بنا على هذه الصفحات وفقًا للفقرة 7 من TMG (قانون Telemedia الألماني) والقوانين العامة. وفقًا للفقرات من 8 إلى 10 TMG ، لسنا ملزمين بمراقبة المعلومات الخارجية المنقولة أو المخزنة أو التحقيق في الظروف التي تشير إلى نشاط غير قانوني. الالتزامات لإزالة أو منع استخدام المعلومات وفقا للقوانين العامة لا تتأثر. ومع ذلك ، فإن المسؤولية في هذا الصدد ممكنة فقط من وقت معرفة التعدي الملموس. إذا علمنا بأي انتهاكات من هذا القبيل ، فسنزيل هذا المحتوى على الفور.
de_de: Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.
el_gr: Ως πάροχος υπηρεσιών, είμαστε υπεύθυνοι για το δικό μας περιεχόμενο σε αυτές τις σελίδες, σύμφωνα με το άρθρο 7 παράγραφος 1 TMG (German Telemedia Act) και τους γενικούς νόμους. Σύμφωνα με τις §§ 8 έως 10 TMG, δεν είμαστε υποχρεωμένοι να παρακολουθούμε μεταδιδόμενες ή αποθηκευμένες εξωτερικές πληροφορίες ή να διερευνώνται περιστάσεις που υποδεικνύουν παράνομη δραστηριότητα. Οι υποχρεώσεις κατάργησης ή παρεμπόδισης της χρήσης πληροφοριών σύμφωνα με τους γενικούς νόμους παραμένουν ανεπηρέαστες. Ωστόσο, η ευθύνη από την άποψη αυτή είναι δυνατή μόνο από τη στιγμή της γνώσης μιας συγκεκριμένης παράβασης. Εάν διαπιστώσουμε τέτοιες παραβάσεις, θα καταργήσουμε αμέσως αυτό το περιεχόμενο.
es_es: Como proveedor de servicios, somos responsables de nuestros propios contenidos en estas páginas de acuerdo con el § 7 párrafo 1 TMG (Ley alemana de telecomunicaciones) y las leyes generales. De acuerdo con los §§ 8 a 10 TMG, no estamos obligados a supervisar la información externa transmitida o almacenada ni a investigar las circunstancias que indiquen una actividad ilegal. La obligación de eliminar o bloquear el uso de la información según las leyes generales no se ve afectada. Sin embargo, la responsabilidad a este respecto sólo es posible a partir del momento en que se tiene conocimiento de una infracción concreta. Si tenemos conocimiento de alguna de estas infracciones, eliminaremos dicho contenido inmediatamente.
fi_fi: Palveluntarjoajana olemme vastuussa omasta sisällöstämme näillä sivuilla TMG: n (saksalainen telemedialaki) 7 §: n 1 momentin ja yleisten lakien mukaisesti. TMG: n 8-10 §: n mukaan meillä ei ole velvollisuutta valvoa siirrettyä tai tallennettua ulkoista tietoa tai tutkia olosuhteita, jotka viittaavat laittomaan toimintaan. Velvollisuus poistaa tai estää tietojen käyttö yleisten lakien mukaisesti säilyy muuttumattomana. Vastuu tässä suhteessa on kuitenkin mahdollista vasta siitä hetkestä, kun tiedetään konkreettinen rikkomus. Jos saamme tietoomme tällaisia rikkomuksia, poistamme tällaisen sisällön heti.
fr_fr: En tant que prestataire de services, nous sommes responsables de nos propres contenus sur ces pages, conformément à l'article 7, paragraphe 1, de la loi allemande sur les télémédias (TMG) et aux lois générales. Conformément aux articles 8 à 10 TMG, nous ne sommes pas tenus de surveiller les informations externes transmises ou stockées ni d'enquêter sur les circonstances qui indiquent une activité illégale. Les obligations de supprimer ou de bloquer l'utilisation d'informations conformément aux lois générales restent inchangées. Toutefois, la responsabilité à cet égard n'est possible qu'à partir du moment où l'on a connaissance d'une infraction concrète. Si nous avons connaissance de telles infractions, nous retirerons immédiatement ces contenus.
it_it: In qualità di fornitore di servizi, siamo responsabili dei nostri contenuti su queste pagine ai sensi del § 7 comma 1 TMG (legge tedesca sui media telematici) e delle leggi generali. Ai sensi dei §§ 8-10 TMG, non siamo obbligati a controllare le informazioni esterne trasmesse o memorizzate o a indagare su circostanze che indicano un'attività illegale. Restano impregiudicati gli obblighi di rimuovere o bloccare l'utilizzo delle informazioni secondo le leggi generali. Tuttavia, la responsabilità in questo senso è possibile solo a partire dal momento in cui si viene a conoscenza di una violazione concreta. Se veniamo a conoscenza di tali violazioni, rimuoveremo immediatamente tali contenuti.
ja: サービス提供者として、我々は§7 para.1 TMG (ドイツのテレメディア法)と一般的な法律に従って、これらのページ上の我々自身のコンテンツに責任を負います。TMG第8条から第10条によると、当社は、送信されたまたは保存された外部情報を監視したり、違法行為を示す状況を調査したりする義務はありません。一般法に基づき、使用情報を削除またはブロックする権限があります。ただし、この点での責任は、具体的な人権侵害行為を判明した時点からのみ可能です。人権侵害行為を判明場合、当社は直ちにそのようなコンテンツを削除します。
nl_nl: Als dienstverlener zijn wij verantwoordelijk voor onze eigen inhoud op deze pagina's volgens § 7 lid 1 TMG (Duitse Telemediawet) en de algemene wetten. Volgens §§ 8 tot 10 TMG zijn wij niet verplicht om doorgegeven of opgeslagen externe informatie te controleren of omstandigheden te onderzoeken die wijzen op illegale activiteiten. Verplichtingen tot het verwijderen of blokkeren van het gebruik van informatie volgens de algemene wetten blijven onaangetast. Aansprakelijkheid in dit verband is echter pas mogelijk vanaf het moment van kennis van een concrete inbreuk. Indien wij kennis nemen van een dergelijke inbreuk, zullen wij deze inhoud onmiddellijk verwijderen.
pl_pl: Jako dostawca usług jesteśmy odpowiedzialni za własne treści na tych stronach zgodnie z § 7 ust. 1 TMG (niemiecka ustawa o telemediach) i ogólnymi przepisami prawa. Zgodnie z §§ 8 do 10 TMG nie jesteśmy zobowiązani do monitorowania przekazywanych lub przechowywanych informacji zewnętrznych ani do badania okoliczności wskazujących na nielegalną działalność. Zobowiązania do usunięcia lub zablokowania korzystania z informacji zgodnie z ogólnymi przepisami prawa pozostają nienaruszone. Odpowiedzialność w tym zakresie jest jednak możliwa dopiero od momentu uzyskania informacji o konkretnym naruszeniu prawa. Jeśli dowiemy się o takim naruszeniu prawa, natychmiast usuniemy takie treści.
ro_ro: În calitate de furnizor de servicii, suntem responsabili pentru propriul conținut din aceste pagini, în conformitate cu § 7 para.1 TMG (Legea germană Telemedia) și legile generale. Conform §§ 8-10 TMG, nu suntem obligați să monitorizăm informațiile externe transmise sau stocate sau să investigăm circumstanțele care indică o activitate ilegală. Obligațiile de a elimina sau bloca utilizarea informațiilor în conformitate cu legile generale rămân neafectate. Cu toate acestea, răspunderea în acest sens este posibilă numai din momentul cunoașterii unei încălcări concrete. Dacă vom lua cunoștință de astfel de încălcări, vom elimina imediat acest conținut.
ru_ru: Как поставщик услуг мы несем ответственность за наше собственное содержание на этих страницах согласно § 7 абз. 1 TMG (Закон о телекоммуникационных средствах) и общим законам. Согласно §§ 8-10 TMG мы не обязаны контролировать переданную или сохраненную внешнюю информацию или расследовать обстоятельства, указывающие на противоправную деятельность. Обязанности по удалению или блокированию использования информации в соответствии с общими законами остаются незатронутыми. Однако ответственность в этом отношении возможна только с момента, когда нам стало известно о конкретном нарушении. Если нам станет известно о таких нарушениях, мы немедленно удалим такую информацию.
si_lk: සේවා සපයන්නෙකු ලෙස, § 7 ඡේද 1 TMG (ජර්මානු ටෙලිමීඩියා පනත) සහ සාමාන්‍ය නීති වලට අනුව මෙම පිටුවල අපගේ අන්තර්ගතයන් සඳහා වගකීම දරන්නෙමු. §§ 8 සිට 10 TMG ට අනුව, සම්ප්‍රේෂණය කරන ලද හෝ ගබඩා කර ඇති බාහිර තොරතුරු අධීක්ෂණය කිරීමට හෝ නීති විරෝධී ක්‍රියාකාරකම් පෙන්නුම් කරන තත්වයන් විමර්ශනය කිරීමට අප බැඳී නොමැත. සම්ප්‍රේෂණය කරන ලද හෝ ගබඩා කරන ලද බාහිර තොරතුරු අධීක්ෂණය කිරීමට හෝ නීති විරෝධී ක්‍රියාකාරකම් පෙන්නුම් කරන තත්වයන් විමර්ශනය කිරීමට අප බැඳී නොමැත. සාමාන්‍ය නීතිවලට අනුව තොරතුරු ඉවත් කිරීම හෝ අවහිර කිරීම සඳහා වන බැඳීම් කිසිදු බලපෑමකින් තොරව පවතී. කෙසේ වෙතත්, මේ සම්බන්ධයෙන් වගකීම පැවතිය හැක්කේ නිශ්චිත උල්ලංගනයක් පිළිගත් අවස්ථාවේ සිට පමණි. එවැනි උල්ලංගනයන් පිළිබඳව අප දැනුවත්වුවහොත්, අපි වහාම එවැනි අන්තර්ගතයන් ඉවත් කරන්නෙමු.
tr_tr: Bir hizmet sağlayıcı olarak, bu sayfalardaki kendi içeriğimizden § 7 para.1 TMG (Alman Telemedia Yasası) ve genel yasalara göre sorumluyuz. §§ 8 ila 10 TMG'ye göre, iletilen veya depolanan harici bilgileri izlemek veya yasa dışı etkinliği gösteren koşulları araştırmak zorunda değiliz. Genel yasalara göre bilgilerin kaldırılması veya kullanılmasının engellenmesi yükümlülükleri bundan etkilenmez. Bu konudaki sorumluluk ancak somut bir ihlalin bilindiği andan itibaren mümkündür. Bu tür ihlallerin farkına varırsak, bu tür içeriği hemen kaldıracağız.
uk_ua: Як постачальник послуг, ми несемо відповідальність за власний зміст на цих сторінках відповідно до пункту 1 § 7 TMG (Німецький закон про телемедію) та загальні закони. Відповідно до §§ 8 до 10 TMG, ми не зобов’язані контролювати передану або збережену зовнішню інформацію або розслідувати обставини, які свідчать про протизаконну діяльність. Зобов'язання вилучати чи блокувати використання інформації відповідно до загальних законів залишаються без змін. Однак відповідальність у цьому відношенні можлива лише з моменту пізнання конкретного порушення. Якщо нам стане відомо про будь-які подібні порушення, ми негайно видалемо такий контент.
zh_cn: 作为服务提供者，根据§7第1段TMG（德国电信媒体法）和一般法律，我们对这些网页上的内容负责。根据TMG第8条至第10条，我们没有责任对传输或存储的外部信息进行监控，也没有责任对显示非法活动的情况进行调查。根据一般法律的规定，删除或阻止使用信息的权力不受影响。只有在知道有具体的侵权行为时，我们才会承担相应的责任。如果我们知道有任何此类侵权行为，我们将立即删除这些内容。

# legal-screen.imprint.section-3.headline
source: Liability for links
ar: المسؤولية عن الروابط
de_de: Haftung für Links
el_gr: Ευθύνη για συνδέσμους
es_es: Responsabilidad de los enlaces
fi_fi: Vastuu linkeistä
fr_fr: Responsabilité pour les liens
it_it: Responsabilità per i link
ja: リンクに関する責任
nl_nl: Aansprakelijkheid voor externe links
pl_pl: Odpowiedzialność za linki
ro_ro: Răspundere pentru linkuri
ru_ru: Ответственность за ссылки
si_lk: සබැඳි සඳහා වගකීම
tr_tr: Bağlantı sorumluluğu
uk_ua: Відповідальність за посилання
zh_cn: 关于链接的责任

# legal-screen.imprint.section-3.text
source: Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore we cannot assume any liability for these external contents. The respective provider or operator of the sites is always responsible for the contents of the linked sites. The linked pages were checked for possible legal violations at the time of linking. Illegal contents were not recognizable at the time of linking. However, a permanent control of the contents of the linked pages is not reasonable without concrete evidence of a violation of the law. If we become aware of any infringements, we will remove such links immediately.
ar: يحتوي عرضنا على روابط لمواقع خارجية لأطراف ثالثة ليس لنا تأثير على محتوياتها. لذلك لا يمكننا تحمل أي مسؤولية عن هذه المحتويات الخارجية. دائمًا ما يكون الموفر أو المشغل المعني مسؤولًا عن محتويات المواقع المرتبطة. تم فحص الصفحات المرتبطة بحثًا عن انتهاكات قانونية محتملة في وقت الربط. لم يتم التعرف على المحتويات غير القانونية في وقت الربط. ومع ذلك ، فإن التحكم الدائم في محتويات الصفحات المرتبطة ليس معقولًا دون وجود دليل ملموس على انتهاك القانون. إذا علمنا بأي انتهاكات ، فسوف نزيل هذه الروابط على الفور.
de_de: Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.
el_gr: Η προσφορά μας περιέχει συνδέσμους προς εξωτερικούς ιστότοπους τρίτων, για το περιεχόμενο των οποίων δεν έχουμε καμία επιρροή. Επομένως δεν μπορούμε να αναλάβουμε καμία ευθύνη για αυτά τα εξωτερικά περιεχόμενα. Ο αντίστοιχος πάροχος ή χειριστής των τοποθεσιών είναι πάντα υπεύθυνος για το περιεχόμενο των συνδεδεμένων ιστότοπων. Οι συνδεδεμένες σελίδες ελέγχθηκαν για πιθανές νομικές παραβάσεις κατά τη σύνδεση. Το παράνομο περιεχόμενο δεν ήταν αναγνωρίσιμο κατά τη σύνδεση. Ωστόσο, ο μόνιμος έλεγχος του περιεχομένου των συνδεδεμένων σελίδων δεν είναι λογικό χωρίς συγκεκριμένες ενδείξεις παραβίασης του νόμου. Εάν διαπιστώσουμε τυχόν παραβάσεις, θα καταργήσουμε αμέσως αυτούς τους συνδέσμους.
es_es: Nuestra oferta contiene enlaces a páginas web externas de terceros, sobre cuyos contenidos no tenemos ninguna influencia. Por lo tanto, no podemos asumir ninguna responsabilidad por estos contenidos externos. El respectivo proveedor u operador de los sitios es siempre responsable de los contenidos de los sitios enlazados. Las páginas enlazadas han sido comprobadas en cuanto a posibles infracciones legales en el momento de su enlace. Los contenidos ilegales no eran reconocibles en el momento de la vinculación. Sin embargo, no es razonable un control permanente de los contenidos de las páginas enlazadas sin pruebas concretas de una violación de la ley. Si tenemos conocimiento de alguna infracción, eliminaremos dichos enlaces inmediatamente.
fi_fi: Tarjouksemme sisältää linkkejä kolmansien osapuolien ulkopuolisille verkkosivustoille, joiden sisältöön emme voi vaikuttaa. Siksi emme voi ottaa vastuuta näistä ulkoisista sisällöistä. Sivustojen vastaava tarjoaja tai ylläpitäjä on aina vastuussa linkitettyjen sivustojen sisällöstä. Linkitetyt sivut tarkistettiin mahdollisten lainrikkomusten osalta linkityksen yhteydessä. Laiton sisältö ei ollut tunnistettavissa linkityksen yhteydessä. Linkitettyjen sivujen sisällön pysyvä valvonta ei ole kuitenkaan järkeenkäypää ilman konkreettisia todisteita lain rikkomuksesta. Jos saamme tietoomme rikkomuksista, poistamme nämä linkit välittömästi.
fr_fr: Notre offre contient des liens vers des sites web externes de tiers, sur le contenu desquels nous n'avons aucune influence. Nous ne pouvons donc pas assumer de responsabilité pour ces contenus externes. Le fournisseur ou l'exploitant respectif des sites est toujours responsable du contenu des sites liés. Les pages liées ont été vérifiées au moment de la mise en place des liens afin de détecter d'éventuelles violations de la loi. Les contenus illégaux n'étaient pas reconnaissables au moment de la création des liens. Un contrôle permanent du contenu des pages liées n'est toutefois pas raisonnable sans preuve concrète d'une violation de la loi. Si nous prenons connaissance d'infractions, nous supprimerons immédiatement ces liens.
it_it: La nostra offerta contiene link a siti web esterni di terzi, sui cui contenuti non abbiamo alcuna influenza. Pertanto non ci assumiamo alcuna responsabilità per questi contenuti esterni. Il rispettivo fornitore o gestore delle pagine è sempre responsabile dei contenuti delle pagine collegate. Le pagine collegate sono state controllate al momento del collegamento per verificare l'esistenza di eventuali violazioni legali. I contenuti illegali non erano riconoscibili al momento del collegamento. Tuttavia, un controllo permanente dei contenuti delle pagine collegate non è tollerabile senza prove concrete di una violazione della legge. Se veniamo a conoscenza di eventuali violazioni, rimuoveremo immediatamente tali link.
ja: 当社の提供するサービスには第三者の外部サイトへのリンクが含まれており、その内容については当社は何ら影響力を持ちません。したがって、当社はこれらの外部コンテンツについて一切の責任を負いません。リンク先のサイトの内容については、それぞれのサイトの提供者または運営者が常に責任を負うものとします。リンク先のページは、リンクの際に法律に違反している可能性があるかどうかをチェックしています。違法なコンテンツはリンク時には認識できませんでした。しかし、法律違反の具体的な証拠がない限り、リンク先ページのコンテンツを恒久的に管理することは合理的ではありません。万が一、法律に違反していることが判明した場合には、速やかにリンクを削除します。
nl_nl: Deze website kan externe links of links naar door derden beheerde websites bevatten. Op het moment dat externe links werden toegevoegd, waren ons geen gevallen bekend van schending van het recht. Indien er geen gegronde redenen zijn die doen vermoeden dat er sprake is van een schending, bestaat er geen wettelijke plicht, noch is het op grond van de redelijkheid vereist, om de externe inhoud regelmatig te controleren teneinde zulks te verifiëren. Wij hebben geen zeggenschap over of invloed op de aan de externe links verbonden inhoud. Om die reden zijn wij daar niet voor aansprakelijk. Bovendien zijn wij niet de eigenaar van bedoelde inhoud en derhalve nemen wij uitdrukkelijk afstand van de daarin vervatte informatie. Mochten wij feitelijk kennis krijgen van juridische inbreuken, dan streven wij ernaar de betrokken inhoud zo snel mogelijk te verwijderen.
pl_pl: Nasza oferta zawiera linki do zewnętrznych stron internetowych osób trzecich, na których treść nie mamy żadnego wpływu. Dlatego nie możemy przejąć odpowiedzialności za te zewnętrzne treści. Za treści stron, do których prowadzą odnośniki, odpowiada zawsze ich dostawca lub operator. Zlinkowane strony zostały sprawdzone pod kątem ewentualnych naruszeń prawa w momencie linkowania. Nielegalne treści nie były rozpoznawalne w momencie linkowania. Stała kontrola treści zlinkowanych stron nie jest jednak uzasadniona bez konkretnych dowodów na naruszenie prawa. Jeżeli dowiemy się o jakimkolwiek naruszeniu prawa, natychmiast usuniemy takie linki.
ro_ro: Oferta noastră conține link-uri către site-uri web externe ale terților, pe conținutul cărora nu avem nicio influență. Prin urmare, nu ne putem asuma nicio răspundere pentru aceste conținuturi externe. Furnizorul respectiv operatorul de site-uri este întotdeauna responsabil pentru conținutul site-urilor legate. Paginile legate au fost verificate pentru eventuale încălcări legale la momentul conectării. Conținutul ilegal nu a fost recunoscut la momentul conectării. Cu toate acestea, un control permanent al conținutului paginilor asociate nu este rezonabil fără dovezi concrete ale unei încălcări a legii. Dacă vom lua cunoștință de orice încălcare, vom elimina aceste legături imediat.
ru_ru: Наше предложение содержит ссылки на внешние сайты третьих лиц, на содержание которых мы не имеем никакого влияния. Поэтому мы не можем взять на себя ответственность за эти внешние сайты. Соответствующий поставщик или оператор сайтов всегда несет ответственность за содержание сайтов, на которые ведут ссылки. На момент размещения ссылок страницы, на которые даются ссылки, были проверены на возможные правовые нарушения. Незаконное содержание сайтов, на которые даются ссылки, на момент размещения ссылки не было распознано. Тем не менее, постоянный контроль содержания страниц, на которые ведут ссылки, не имеет смысла без конкретных доказательств нарушения закона. Если нам станет известно о каких-либо нарушениях, мы немедленно удалим такие ссылки.
si_lk: අපගේ ඉල්ලුමට තෙවන පාර්ශවයන්ගේ බාහිර වෙබ් අඩවි වලට සබැඳි අඩංගු වන අතර ඒවායේ අන්තර්ගතය අපට පාලනය කළ නොහැක. එබැවින් මෙම බාහිර අන්තර්ගතයන් සඳහා අපට කිසිදු වගකීමක් භාර ගත නොහැක. සම්බන්ධිත අඩවි වල අන්තර්ගතය සඳහා අදාළ සැපයුම්කරු හෝ අඩවි වල ක්‍රියාකරු සැමවිටම වගකිව යුතුය.සම්බන්ධ කරන විට සිදුවිය හැකි නීතිමය උල්ලංගනයන් සඳහා සම්බන්ධිත පිටු පරීක්ෂා කරන ලදි. සම්බන්ධ කරන අවස්ථාවේදී නීති විරෝධී අන්තර්ගතයන් හඳුනාගත නොහැකි විය. කෙසේ වෙතත්, නීතිය උල්ලංගනය කිරීමක් පිළිබඳ නිශ්චිත සාක්ෂි නොමැතිව සම්බන්ධිත පිටුවල අන්තර්ගතය ස්ථිර ලෙස පාලනය කිරීම සාධාරණ නොවේ. කිසියම් උල්ලංගනයක් පිළිබඳව අප දැනුවත්වුවහොත්, අපි වහාම එවැනි සබැඳි ඉවත් කරන්නෙමු.
tr_tr: Teklifimiz, içeriği üzerinde hiçbir etkiye sahip olmadığımız üçüncü tarafların harici web sitelerine bağlantılar içerir. Bu nedenle bu harici içerikler için herhangi bir sorumluluk kabul edemeyiz. Sitelerin ilgili sağlayıcısı veya operatörü, bağlantılı sitelerin içeriğinden daima sorumludur. Bağlantı verilen sayfalar, bağlantı sırasında olası yasal ihlallere karşı kontrol edildi. Yasadışı içerikler bağlantı sırasında tanınmadı. Bununla birlikte, bağlantılı sayfaların içeriğinin sürekli kontrolü, kanunun ihlal edildiğine dair somut kanıt olmadan makul değildir. Herhangi bir ihlalin farkına varırsak, bu tür bağlantıları derhal kaldıracağız.
uk_ua: Наша пропозиція містить посилання на зовнішні веб-сайти третіх сторін, на зміст яких ми не впливаємо. Тому ми не несемо відповідальності за цей зовнішній вміст. Відповідний постачальник або оператор сайтів завжди несе відповідальність за вміст пов’язаних сайтів. Пов'язані сторінки були перевірені на предмет можливих правових порушень під час посилання. Незаконний вміст не був розпізнаваний під час посилання. Однак постійний контроль за вмістом пов’язаних сторінок не є розумним без конкретних доказів порушення закону. Якщо нам стане відомо про порушення, ми негайно видалимо такі посилання.
zh_cn: 我们提供的包含了第三方网站的外部链接，我们对其内容没有任何影响。因此，我们对这些外部内容不承担任何责任。各个网站的提供者或经营者对其链接网站的内容负责。在使用链接时，我们对所链接的网页进行了检查，以确定是否存在违法行为。在使用链接时，非法内容是无法识别的。但是，在没有具体的违法证据的情况下，永久控制链接页面的内容是不合理的。如果我们发现有侵权行为，我们将立即删除此类链接。

# legal-screen.imprint.section-4.headline
source: Copyright
ar: حقوق النشر
de_de: Urheberrecht
el_gr: Πνευματική ιδιοκτησία
es_es: Derechos de autor
fi_fi: Tekijänoikeudet
ja: 著作権について
pl_pl: Prawa autorskie
ro_ro: Drepturi de autor
ru_ru: Авторское право
si_lk: කතුහිමිකම
tr_tr: telif hakkı
uk_ua: Авторські права
zh_cn: 版权
