Repository: kreativzirkel/coronika
Catalog: src/assets/translations/*.po
Languages: ar, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, ja, nl_nl, pl_pl, ro_ro, ru_ru, si_lk, tr_tr, uk_ua, zh_cn

# legal-screen.privacy.section-4.text
source: Within the diary, the user assigns persons and places to individual days on a daily basis. In addition to the data already collected, a time is also stored for the places. The diary and all entries also remain locally on the user's smartphone and are not transmitted to the app provider or third parties.
ar: ضمن اليوميات ، يعين المستخدم الأشخاص والأماكن لأيام فردية على أساس يومي. بالإضافة إلى البيانات التي تم جمعها بالفعل ، يتم أيضًا تخزين الوقت للأماكن. كما تظل اليوميات وجميع الإدخالات محليًا على الهاتف الذكي للمستخدم ولا يتم نقلها إلى مزود التطبيق أو الجهات الخارجية.
de_de: Im Rahmen des Tagebuchs ordnet der Nutzer auf täglicher Basis Personen und Orte einzelnen Tagen zu. Abgesehen von den bereits erhobenen Daten wird bei den Orten noch eine Uhrzeit gespeichert. Das Tagebuch und sämtliche Einträge bleiben ebenfalls lokal auf dem Smartphone des Nutzers und werden nicht an den App-Anbieter oder an dritte Parteien übermittelt.
el_gr: Μέσα στο ημερολόγιο, ο χρήστης κατατάσσει καθημερινά άτομα και μέρη σε μεμονωμένες ημέρες. Εκτός από τα δεδομένα που έχουν ήδη συλλεχθεί, αποθηκεύεται επίσης μια ώρα για τις τοποθεσίες. Το ημερολόγιο και όλες οι καταχωρήσεις παραμένουν επίσης τοπικά στο smartphone του χρήστη και δεν μεταδίδονται στον πάροχο της εφαρμογής ή σε τρίτους.
es_es: Dentro del diario, el usuario asigna personas y lugares a los días individuales sobre una base diaria. Además de los datos ya recogidos, también se almacena una hora para los lugares. El diario y todas las entradas también permanecen localmente en el teléfono inteligente del usuario y no se transmiten al proveedor de la aplicación o a terceros.
fi_fi: Päiväkirjassa käyttäjä määrittää päivittäin henkilöt ja paikat yksittäisiin päiviin. Jo kerättyjen tietojen lisäksi paikoille tallennetaan myös aika. Päiväkirja ja kaikki merkinnät pysyvät paikallisesti käyttäjän älypuhelimella, eikä niitä välitetä sovelluksen tarjoajalle tai kolmansille osapuolille.
fr_fr: Dans l'agenda, l'utilisateur assigne quotidiennement des personnes et des lieux à des jours individuels. En plus des données déjà collectées, une heure est également enregistrée pour les lieux. L'agenda et toutes les entrées restent également localement sur le smartphone de l'utilisateur et ne sont pas transmises au fournisseur d'applications ou à des tiers.
it_it: All'interno dell'agenda, l'utente assegna giornalmente persone e luoghi ai singoli giorni. Oltre ai dati già raccolti, viene memorizzato anche un orario per i luoghi. L'agenda e tutte le registrazioni rimangono anche localmente sullo smartphone dell'utente e non vengono trasmesse al provider dell'applicazione o a terzi.
ja: 日記の中では、ユーザーは毎日、人と場所を日単位で記録することができます。すでに収集されたデータに加えて、場所の時間も保存されます。日記とすべてのエントリは、ユーザーのスマートフォンにローカルに残り、アプリの提供者や第三者に転送されることはありません。
nl_nl: Binnen het dagboek wijst de gebruiker dagelijks personen en plaatsen toe aan individuele dagen. Naast de reeds verzamelde gegevens wordt ook een tijd voor de plaatsen opgeslagen. De agenda en alle gegevens blijven ook lokaal op de smartphone van de gebruiker en worden niet doorgegeven aan de aanbieder van de app of aan derden.
pl_pl: W ramach dziennika użytkownik codziennie przypisuje osoby i miejsca do poszczególnych dni. Oprócz już zebranych danych, zapisywany jest również czas dla tych miejsc. Dziennik i wszystkie wpisy pozostają również lokalnie na smartfonie użytkownika i nie są przekazywane do dostawcy aplikacji ani do osób trzecich.
ro_ro: În jurnal, utilizatorul atribuie zilnic persoane și locuri zilnic. Pe lângă datele deja colectate, un timp este memorat și pentru locuri. Jurnalul și toate intrările rămân și la nivel local pe smartphone-ul utilizatorului și nu sunt transmise furnizorului de aplicații sau terților.
ru_ru: В дневнике пользователь ежедневно назначает лиц и места на отдельные дни. В дополнение к уже собранным данным, сохраняется также время и место. Дневник и все записи сохраняются также локально на смартфоне пользователя и не передаются провайдеру приложений или третьим лицам.
si_lk: දිනපොත තුළ, පරිශීලකයා දිනපතා පුද්ගල හා ස්ථාන තනි දිනවලට පවරයි. දැනටමත් එකතු කර ඇති දත්ත වලට අමතරව, ස්ථාන සඳහා කාලයක් ද ගබඩා කර ඇත. දිනපොත සහ සියලුම ඇතුළත් කිරීම් පරිශීලකයාගේ ස්මාර්ට් ජංගම දුරකතනයේ දේශීයව පවතින අතර ඒවා යෙදුම් සැපයුම්කරුට හෝ තෙවන පාර්ශවයකට සම්ප්‍රේෂණය නොවේ.
tr_tr: Kullanıcı günlük icinde her gün kişileri ve konumlari belirli günlere ekler. Toplanan verilere ek olarak, yerler için de bir zaman kaydedilir. Günlük ve tüm girişler kullanıcının akıllı telefonunda yerel olarak kalır ve uygulama sağlayıcısına veya üçüncü taraflara iletilmez.
uk_ua: У щоденнику користувач щодня призначає осіб та місця для окремих днів. Окрім вже зібраних даних, також зберігається час для місць. Щоденник та всі записи також зберігаються локально на смартфоні користувача та не передаються постачальнику додатків чи третім особам.
zh_cn: 在日记中，用户每天都可以将人和地点相对应记录到不同的日子。除了已经收集到的数据外，还可以记录时间。日记和所有条目也会保存在用户的智能手机上，不会被传送给应用程序提供商或第三方。

# legal-screen.privacy.section-5.text
source: Within the app the user has an export function to export a section of the diary as a PDF file. The PDF file is created locally on the user's smartphone. This PDF file can be used to easily provide health authorities or other official bodies with a list of contacts in a selected period of time in order to trace paths of infection and, if necessary, inform other people about a potential infection. The user is responsible for handling the PDF file and the data contained in it responsibly and not to pass it on carelessly.
ar: داخل التطبيق ، يمتلك المستخدم وظيفة تصدير لتصدير قسم من اليوميات كملف PDF. يتم إنشاء ملف PDF محليًا على الهاتف الذكي الخاص بالمستخدم. يمكن استخدام ملف PDF هذا لتزويد السلطات الصحية أو الهيئات الرسمية الأخرى بسهولة بقائمة جهات الاتصال في فترة زمنية محددة من أجل تتبع مسارات العدوى ، وإذا لزم الأمر ، إبلاغ الأشخاص الآخرين عن العدوى المحتملة. المستخدم هو المسؤول عن معالجة ملف PDF والبيانات الواردة فيه بشكل مسؤول وعدم تمريره بلا مبالاة.
de_de: Innerhalb der App steht dem Nutzer eine Export-Funktion zur Verfügung, um einen Ausschnitt des Tagebuchs als PDF Datei zu exportieren. Die Erstellung der PDF Datei findet dabei lokal auf dem Smartphone des Nutzers statt. Diese PDF Datei kann dafür genutzt werden, Gesundheitsämtern oder anderen offiziellen Stellen auf einfache Weise eine Liste der Kontakte in einem ausgewählten Zeitraum zur Verfügung zu stellen, um Infektionspfade nachzuvollziehen und ggf. andere Personen über eine potenzielle Infektion zu informieren. Der Nutzer ist dafür verantwortlich die PDF Datei und die darin enthaltenen Daten verantwortlich zu behandeln und diese nicht unbedacht weiterzugeben.
el_gr: Μέσα στην εφαρμογή ο χρήστης έχει τη δυνατότητα να εξάγει ένα τμήμα του ημερολογίου ως αρχείο PDF. Το αρχείο PDF δημιουργείται τοπικά στο smartphone του χρήστη. Αυτό το αρχείο PDF μπορεί να χρησιμοποιηθεί για να παρέχει στις υγειονομικές αρχές ή σε άλλους επίσημους οργανισμούς έναν κατάλογο επαφών σε μια επιλεγμένη χρονική περίοδο για την ανίχνευση διαδρομών μόλυνσης και, εάν είναι απαραίτητο, για την ενημέρωση άλλων ατόμων για πιθανή μόλυνση. Ο χρήστης είναι υπεύθυνος για το υπεύθυνο χειρισμό και την προσεκτική μετάδοση του αρχείου PDF και των δεδομένων που περιέχονται σε αυτό.
es_es: Dentro de la aplicación, el usuario tiene una función de exportación para exportar una sección del diario como un archivo PDF. El archivo PDF se crea localmente en el smartphone del usuario. Este archivo PDF puede utilizarse para proporcionar fácilmente a las autoridades sanitarias u otros organismos oficiales una lista de contactos en un período de tiempo seleccionado con el fin de trazar las vías de infección y, si es necesario, informar a otras personas sobre una posible infección. El usuario es responsable de manejar el archivo PDF y los datos que contiene de manera responsable y de no transmitirlo por descuido.
fi_fi: Sovelluksessa on vientitoiminto, jotta käyttäjä voi viedä osan päiväkirjasta PDF-tiedostona. PDF-tiedosto luodaan paikallisesti käyttäjän älypuhelimella. Tätä PDF-tiedostoa voidaan käyttää helposti toimittamaan terveysviranomaisille tai muille virallisille tahoille luettelo yhteyshenkilöistä valitun ajanjakson ajan tartuntareittien jäljittämiseksi ja tarvittaessa muille ihmisille tiedottamiseksi mahdollisesta tartunnasta. Käyttäjä on vastuussa PDF-tiedostosta ja siihen sisältyvien tietojen vastuuntuntoisesta käsittelystä, eikä tämän pidä välittää sitä huolimattomasti.
fr_fr: Dans l'application, l'utilisateur dispose d'une fonction d'exportation pour exporter une section de l'agenda sous forme de fichier PDF. Le fichier PDF est créé localement sur le smartphone de l'utilisateur. Ce fichier PDF peut être utilisé pour fournir facilement aux autorités sanitaires ou à d'autres organismes officiels une liste de contacts dans une période donnée afin de retracer les voies d'infection et, si nécessaire, d'informer d'autres personnes sur une infection potentielle. L'utilisateur est tenu de manipuler le fichier PDF et les données qu'il contient de manière responsable et de ne pas le transmettre de manière imprudente.
it_it: All'interno dell'app l'utente ha una funzione di esportazione per esportare una sezione dell'agenda in formato PDF. Il file PDF viene creato localmente sullo smartphone dell'utente. Questo file PDF può essere utilizzato per fornire facilmente alle autorità sanitarie o ad altri enti ufficiali un elenco di contatti in un determinato periodo di tempo, al fine di tracciare le vie d'infezione e, se necessario, informare altre persone su una potenziale infezione. L'utente è responsabile del trattamento responsabile del file PDF e dei dati in esso contenuti e di non trasmetterlo in modo disattento.
ja: アプリ内には、日記の一部をPDFファイルとして書き出す機能があります。このPDFファイルは、ユーザーのスマートフォン上にローカル領域に作成されます。このPDFファイルを利用して、感染経路を追跡し、必要に応じて他の人に感染の可能性を知らせるために、選択した期間の連絡先のリストを保健当局などの公的機関に簡単に提供することができます。ユーザーは、PDFファイルとそれに含まれるデータを責任を持って取り扱い、無造作に渡さないようにする責任があります。
nl_nl: Binnen de app heeft de gebruiker een exportfunctie om een deel van het dagboek als PDF-bestand te exporteren. Het PDF-bestand wordt lokaal aangemaakt op de smartphone van de gebruiker. Dit PDF-bestand kan worden gebruikt om op eenvoudige wijze de gezondheidsautoriteiten of andere officiële instanties te voorzien van een lijst van contactpersonen in een geselecteerde periode om zo de infectiepaden te traceren en, indien nodig, andere mensen te informeren over een mogelijke infectie. De gebruiker is verantwoordelijk voor een verantwoorde omgang met het PDF-bestand en de daarin opgenomen gegevens en dient dit niet onzorgvuldig door te geven.
pl_pl: W ramach aplikacji użytkownik ma do dyspozycji funkcję eksportu części dziennika w postaci pliku PDF. Plik PDF jest tworzony lokalnie na smartfonie użytkownika. Plik PDF może zostać wykorzystany do łatwego udostępnienia organom służby zdrowia lub innym urzędowym instytucjom listy kontaktów w wybranym okresie czasu w celu prześledzenia dróg zakażenia i, w razie potrzeby, poinformowania innych osób o potencjalnej infekcji. Użytkownik jest odpowiedzialny za odpowiedzialne obchodzenie się z plikiem PDF i zawartymi w nim danymi oraz za to, by nie przekazywać ich niedbale.
ro_ro: În cadrul aplicației, utilizatorul are o funcție de export pentru a exporta o secțiune a jurnalului ca fișier PDF. Fișierul PDF este creat local pe smartphone-ul utilizatorului. Acest fișier PDF poate fi utilizat pentru a oferi cu ușurință autorităților de sănătate sau altor organe oficiale o listă de contacte într-o perioadă de timp selectată pentru a urmări căile de infecție și, dacă este necesar, pentru a informa alte persoane despre o posibilă infecție. Utilizatorul este responsabil de gestionarea fișierului PDF și a datelor conținute în acesta în mod responsabil și de a nu le transmite nepăsător.
ru_ru: Внутри приложения пользователь имеет функцию экспорта для экспорта раздела дневника в виде PDF-файла. PDF файл создается локально на смартфоне пользователя. Этот PDF-файл может быть использован, чтобы легко предоставить органам здравоохранения или другим официальным органам список контактов в выбранный период времени, чтобы проследить пути заражения и, при необходимости, информировать других людей о потенциальной инфекции. Пользователь несет ответственность за ответственное обращение с PDF-файлом и содержащимися в нем данными, а также за то, чтобы не передавать их по неосторожности.
si_lk: යෙදුම තුළ පරිශීලකයාට දිනපොතේ කොටසක් පී.ඩී.එෆ් ගොනුවක් ලෙස අපනයනය කිරීමට අපනයන කාර්යයක් ඇත. පී.ඩී.එෆ් ගොනුව පරිශීලකයාගේ ස්මාර්ට් ජංගම දුරකතනයේ දේශීයව නිර්මාණය කර ඇත. මෙම පී.ඩී.එෆ් ගොනුව මඟින් සෞඛ්‍ය බලධාරීන්ට හෝ වෙනත් නිල ආයතනවලට තෝරාගත් කාල සීමාවක් තුළ සම්බන්ධතා ලැයිස්තුවක් පහසුවෙන් ලබා දිය හැකි අතර ආසාදනයේ මාර්ග සොයා ගැනීමටත්, අවශ්‍ය නම්, ආසාදනයක් ඇතිවිය හැකි බවට වෙනත් පුද්ගලයින් දැනුවත් කිරීමටත් හැකි වේ. පී.ඩී.එෆ් ගොනුව සහ එහි අඩංගු දත්ත වගකීමෙන් යුතුව හැසිරවීමේ වගකීම පරිශීලකයා සතු වන අතර එය නොසැලකිලිමත් ලෙස නොයැවිය යුතුය.
tr_tr: Uygulama içinde kullanıcının günlüğün bir bölümünü PDF dosyası olarak dışa aktarmak için bir dışa aktarma işlevi vardır. PDF dosyası kullanıcının akıllı telefonunda yerel olarak oluşturulur. Bu PDF dosyası, sağlık otoritelerine veya diğer resmi kurumlara, enfeksiyon yollarını izlemek ve gerekirse diğer kişileri potansiyel bir enfeksiyon hakkında bilgilendirmek için belirli bir süre içinde bir irtibat listesi sağlamak için kullanılabilir. PDF dosyasını ve içindeki verileri sorumlu bir şekilde kullanmaktan ve dikkatsizce aktarmamaktan kullanıcı sorumludur.
uk_ua: У програмі користувач має функцію експорту для експортування розділу щоденника у вигляді PDF-файлу. Файл PDF створюється локально на смартфоні користувача. Цей PDF-файл можна використовувати для надання органам охорони здоров’я чи іншим офіційним органам списку контактів у вибраний період часу для того, щоб простежити шляхи зараження та, за необхідності, повідомити інших людей про потенційну інфекцію. Користувач несе відповідальність за обробку файлу PDF та даних, що містяться в ньому, і не нехай передає їх недбало.
zh_cn: 在该应用程序中，用户可以将日记的一部分导出为PDF文件。该PDF文件是在用户的智能手机本地创建的。该PDF文件可用于向卫生部门或其他官方机构提供选定时间段内的联系人名单，以便追踪感染路径，必要时，将潜在的感染情况通知其他人。用户有责任负责任地处理该PDF文件及其中包含的数据，不得随意传递。

# legal-screen.privacy.section-6.headline
source: Data transfer and tracking
ar: نقل البيانات وتتبعها
de_de: Datenweitergabe und Tracking
el_gr: Μεταφορά δεδομένων και παρακολούθηση
es_es: Transferencia y seguimiento de datos
fi_fi: Tiedonsiirto ja seuranta
fr_fr: Transfert et suivi des données
it_it: Trasferimento dati e tracciamento
ja: データ転送とトラッキング
nl_nl: Gegevensoverdracht en -tracering
pl_pl: Przesyłanie i śledzenie danych
ro_ro: Transfer de date și urmărire
ru_ru: Передача данных и отслеживание
si_lk: දත්ත හුවමාරුව සහ ලුහුබැඳීම
tr_tr: Veri aktarımı ve takibi
uk_ua: Передача даних та відстеження
zh_cn: 数据传输和跟踪

# legal-screen.privacy.section-6.text
source: The app does not provide automated tracking or data transfer to the app provider or third parties. The only exception is the export function. There, however, only the user decides to whom the data is passed on. Otherwise, all data remains locally on the user's smartphone.
ar: لا يوفر التطبيق تتبعًا آليًا أو نقل البيانات إلى مزود التطبيق أو الجهات الخارجية. الاستثناء الوحيد هو وظيفة التصدير. مع ذلك ، يقرر المستخدم فقط لمن يتم تمرير البيانات. خلاف ذلك ، تبقى جميع البيانات محليا على الهاتف الذكي للمستخدم.
de_de: Die App bietet keine automatisierte Trackingfunktion sowie Datenweitergabe an den App-Anbieter oder dritte Parteien. Die einzige Ausnahme bildet die Export-Funktion. Dort entscheidet aber ausschließlich der Nutzer an wen er die Daten weitergibt. Ansonsten bleiben alle Daten lokal auf dem Smartphone des Nutzers.
el_gr: Η εφαρμογή δεν παρέχει αυτοματοποιημένη παρακολούθηση ή μεταφορά δεδομένων στον πάροχο της ή σε τρίτους. Η μόνη εξαίρεση είναι η λειτουργία εξαγωγής. Ωστόσο, μόνο ο χρήστης αποφασίζει σε ποιον διαβιβάζονται τα δεδομένα. Διαφορετικά, όλα τα δεδομένα παραμένουν τοπικά στο smartphone του χρήστη.
es_es: La aplicación no proporciona un seguimiento automatizado ni la transferencia de datos al proveedor de la aplicación o a terceros. La única excepción es la función de exportación. Sin embargo, allí sólo el usuario decide a quién se transfieren los datos. De lo contrario, todos los datos permanecen localmente en el smartphone del usuario.
fi_fi: Sovellus ei tarjoa automaattista seurantaa tai tiedonsiirtoa sovelluksen tarjoajalle tai kolmansille osapuolille. Ainoa poikkeus on vientitoiminto. Kuitenkin, silloinkin vain käyttäjä päättää kenelle tiedot siirretään. Muuten kaikki tiedot pysyvät paikallisesti käyttäjän älypuhelimella.
fr_fr: L'application ne fournit pas de suivi automatisé ou de transfert de données au fournisseur de l'application ou à des tiers. La seule exception est la fonction d'exportation. Dans ce cas, seul l'utilisateur décide à qui les données sont transmises. Sinon, toutes les données restent en local sur le smartphone de l'utilisateur.
it_it: L'app non fornisce il tracciamento automatico o il trasferimento di dati al fornitore dell'app o a terzi. L'unica eccezione è la funzione di esportazione. Qui, tuttavia, solo l'utente decide a chi trasmettere i dati. In caso contrario, tutti i dati rimangono localmente sullo smartphone dell'utente.
ja: このアプリでは、自動追跡やアプリ提供者や第三者へのデータ転送は行っていません。唯一の例外はエクスポート機能です。ただし、そこではユーザーのみがデータを誰に渡すかを決定します。それ以外の場合、すべてのデータはユーザーのスマートフォンのローカル領域に残ります。
nl_nl: De app biedt geen geautomatiseerde tracking of gegevensoverdracht aan de app-provider of aan derden. De enige uitzondering is de exportfunctie. Daar beslist echter alleen de gebruiker aan wie de gegevens worden doorgegeven. Anders blijven alle gegevens lokaal op de smartphone van de gebruiker staan.
pl_pl: Aplikacja nie zapewnia automatycznego śledzenia lub przesyłania danych do dostawcy aplikacji lub osób trzecich. Jedynym wyjątkiem jest funkcja eksportu. Tam jednak tylko użytkownik decyduje, komu dane są przekazywane. W przeciwnym razie wszystkie dane pozostają lokalnie na smartfonie użytkownika.
ro_ro: Aplicația nu oferă urmărire automată sau transfer de date furnizorului de aplicații sau terților. Singura excepție este funcția de export. Totuși, numai utilizatorul decide cui cui sunt transmise datele. În caz contrar, toate datele rămân local pe smartphone-ul utilizatorului.
ru_ru: Приложение не обеспечивает автоматического отслеживания или передачи данных поставщику приложения или третьим лицам. Единственным исключением является функция экспорта. Там, однако, только пользователь решает, кому будут переданы данные. В противном случае все данные остаются локально на смартфоне пользователя.
si_lk: යෙදුම සැපයුම්කරුට හෝ තෙවන පාර්ශවයකට ස්වයංක්‍රීයව ලුහුබැඳීම හෝ දත්ත හුවමාරුව ලබා නොදේ. එකම ව්යතිරේකය වන්නේ අපනයන ක්රියාකාරිත්වයයි. කෙසේ වෙතත්, එහිදී දත්ත ලබා දිය යුත්තේ කාටද යන්න තීරණය කරන්නේ පරිශීලකයා පමණි. එසේ නොමැතිනම්, සියලු දත්ත පරිශීලකයාගේ ස්මාර්ට් ජංගම දුරකතනයේ දේශීයව පවතී.
tr_tr: Uygulama, uygulama sağlayıcısına veya üçüncü taraflara otomatik izleme veya veri aktarımı sağlamaz. Tek istisna aktarma işlevidir. Ancak orada yalnızca kullanıcı verilerini kime aktarılacağına karar verir. Aksi takdirde tüm veriler kullanıcının akıllı telefonunda yerel olarak kalır.
uk_ua: Додаток не забезпечує автоматичне відстеження або передачу даних постачальнику додатків або третім сторонам. Єдиний виняток - функція експорту. Однак, тільки користувач вирішує, кому передавати дані. В іншому випадку всі дані залишаються локально на смартфоні користувача.
zh_cn: 该应用不提供自动跟踪或数据传输给应用提供商或第三方的功能。唯一的例外是导出功能。然而，在这里，只有用户才能决定将数据传递给谁。否则，所有的数据都保留在用户的智能手机里。

# legal-screen.imprint.section-1.headline
source: This app 'Coronika' is operated by
ar: يتم تشغيل هذا التطبيق "Coronika" من قبل
de_de: Diese App 'Coronika' wird betrieben von
el_gr: Η διαχείριση της εφαρμογής "Coronika" γίνεται από
es_es: La app "Coronika" es operada por
fi_fi: Coronika'-sovellusta ylläpitää
fr_fr: Cette application "Coronika" est exploitée par
it_it: Questa applicazione 'Coronika' è gestita da
ja: このアプリ「コロニカ」は、以下の会社が運営しています。
nl_nl: Coronika' wordt bediend door
pl_pl: Aplikacja "Coronika" jest obsługiwana przez
ro_ro: Această aplicație „Coronika” este operată de
ru_ru: Это приложение "Короника" управляется
tr_tr: Bu uygulama 'Coronika' tarafından işletilmektedir
uk_ua: Цей додаток "Coronika" управляється
zh_cn: 这款应用 "Coronika "是由以下公司运营的

# legal-screen.imprint.section-1.text
source: Kreativzirkel UG (haftungsbeschränkt) Schirmerstrasse 61 40211 Düsseldorf Phone +49 174 811 1212 E-mail info@kreativzirkel.de Managing Director Alexander Braden Register court: AG Düsseldorf Registration number: HRB 82252 VAT ID: DE 300 611 389
de_de: Kreativzirkel UG (haftungsbeschränkt) Schirmerstraße 61 40211 Düsseldorf Telefon +49 174 811 1212 E-Mail info@kreativzirkel.de Geschäftsführer Alexander Braden Registergericht: AG Düsseldorf Registernummer: HRB 82252 USt-IdNr.: DE 300 611 389

# legal-screen.imprint.section-2.headline
source: Liability for contents
ar: المسؤولية عن المحتويات
de_de: Haftung für Inhalte
el_gr: Ευθύνη για το περιεχόμενο
es_es: Responsabilidad por el contenido
fi_fi: Vastuu sisällöstä
fr_fr: Responsabilité du contenu
it_it: Responsabilità per il contenuto
ja: コンテンツの責任
nl_nl: Aansprakelijkheid voor inhoud app
pl_pl: Odpowiedzialność za treść
ro_ro: Răspunderea pentru conținut
ru_ru: Ответственность за содержание
si_lk: අන්තර්ගතය සඳහා වගකීම
tr_tr: İçerik sorumluluğu
uk_ua: Відповідальність за зміст
zh_cn: 关于内容的责任
