Repository: kreativzirkel/coronika
Catalog: src/assets/translations/*.po
Languages: ar, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, ja, nl_nl, pl_pl, ro_ro, ru_ru, si_lk, tr_tr, uk_ua, zh_cn

# tips.coughing-sneezing.text
source: To prevent the spread of viruses, please pay attention to:
ar: لمنع انتشار الفيروسات ، يرجى الانتباه إلى:
de_de: Um keine Krankheitserreger weiterzuverbreiten und andere vor Ansteckung zu schützen, gilt es folgendes zu beachten:
el_gr: Για να αποτρέψεις την εξάπλωση ιών, δώσε προσοχή στα παρακάτω:
es_es: Para evitar la propagación del virus, por favor, preste atención a..:
fi_fi: Estä virusten leviäminen kiinnittämällä huomiota:
fr_fr: Pour prévenir la propagation des virus, veuille faire attention à
it_it: Per prevenire la diffusione del virus, si prega di prestare attenzione a:
ja: ウイルスの拡散を防ぐには、次のことに注意してください。
nl_nl: So kun je de verspreiding van het nieuwe coronavirus voorkomen
pl_pl: Aby zapobiec rozprzestrzenianiu się wirusów, proszę zwrócić uwagę:
ro_ro: Pentru a preveni răspândirea virusurilor, te rugăm să acorzi atenție la:
ru_ru: Чтобы предотвратить распространение вирусов, пожалуйста, обратите внимание:
si_lk: වෛරස් පැතිරීම වැළැක්වීම සඳහා කරුණාකර පහත සඳහන් කරුණු කෙරෙහි අවධානය යොමු කරන්න:
tr_tr: Virüslerin yayılmasını önlemek için lütfen şunlara dikkat et:
uk_ua: Щоб запобігти поширенню вірусів, зверніть увагу на:
zh_cn: 为防止病毒传播，请注意：

# tips.distance-and-mouthguard.headline
source: Keep your distance and wear a mouthguard
de_de: Abstand einhalten und Mundschutz tragen

# tips.distance-and-mouthguard.text-1
source: Distance and mouthguards in shops or public transport help to contain the spread of the virus. Always keep a safety distance of 1.5m and always wear a mouth and nose protector correctly.
de_de: Abstand und Mundschutz in Geschäften oder dem ÖPNV helfen die Verbreitung des Virus einzudämmen. Beachte stets 1,5m Sicherheitsabstand und das korrekte Tragen eines Mund-Nasenschutzes.

# tips.distance-and-mouthguard.text-2
source: Further information on the current hygiene rules and recommendations can be found here:
de_de: Weitere Informationen zu den aktuellen Hygieneregeln und Empfehlungen findest du hier:

# tips.mouthguard.list.item-1
source: the mask is made from paper
ar: الكمامة مصنوعة من الورق
de_de: nur aus Papier sind
el_gr: η μάσκα είναι κατασκευασμένη από χαρτί
es_es: la máscara está hecha de papel
fi_fi: Suusuojus on valmistettu paperista
fr_fr: le masque est en papier
it_it: la maschera è fatta di carta
ja: マスクは紙で作られています
nl_nl: Het mom is gemaakt van papier
pl_pl: maska jest zrobiona z papieru
ro_ro: masca este făcută din hârtie
ru_ru: маска сделана из бумаги
si_lk: මුක ආවරණය කඩදාසි වලින් සාදා ඇත
tr_tr: maske kağıtdansa
uk_ua: маска робиться з паперу
zh_cn: 口罩是用纸做的

# tips.mouthguard.list.item-2
source: the mask does not fit tight to the face or is leaking
ar: مقاس الكمامة لا يتناسب مع حجم الوجه أو يسرب
de_de: nicht eng anliegen oder undicht sind
el_gr: η μάσκα δεν ταιριάζει σφιχτά στο πρόσωπο ή παρουσιάζει διαρροή
es_es: la máscara no se ajusta bien a la cara o tiene fugas
fi_fi: Suusuojus ei sovi tiukasti kasvoihin tai vuotaa
fr_fr: le masque n'est pas bien ajusté au visage ou fuit
it_it: la maschera non aderisce bene al viso o ha delle fughe
ja: マスクが顔にぴったり合わない、または漏れている
nl_nl: Het mom past niet strak op het gezicht of lekt
pl_pl: maska jest ciasna lub jest nieszczelna
ro_ro: masca nu se potrivește strâns la față sau se scurge
ru_ru: маска не прилегает плотно к лицу или протекает.
si_lk: මුක ආවරණය මුහුණට නොගැලපේ හෝ කාන්දු වේ
tr_tr: maske yüze sıkıca oturmuyor veya sızdırıyorsa
uk_ua: маска не щільно прилягає до обличчя або протікає
zh_cn: 口罩无法紧贴脸部或漏气

# tips.mouthguard.list.item-3
source: gets wet through breathing
ar: يتيبلل بسبب التنفس
de_de: durch Atemluft feucht geworden sind
el_gr: γίνεται υγρή μέσω της αναπνοής
es_es: se moja al respirar
fi_fi: Hengitys kastelee suusuojuksen
fr_fr: se mouille en respirant
it_it: si bagna attraverso la respirazione
ja: 呼吸の息でマスクが濡れた場合
nl_nl: Wordt nat door de ademhaling
pl_pl: zmoczy się przez oddychanie
ro_ro: se udă prin respirație
ru_ru: намокает при дыхании
si_lk: හුස්ම ගැනීමෙන් තෙත් වේ
tr_tr: nefes alarak ıslanır
uk_ua: намокає через дихання
zh_cn: 口罩由于呼吸被浸湿

# tips.mouthguard.list.item-4
source: it is not replaced several times each day
ar: لا تتغيرعدة مرات يوميا
de_de: nicht mehrmals täglich gewechselt werden
el_gr: δεν ανανεώνεται περισσότερες φορές καθημερινά
es_es: no se cambia diariamente
fi_fi: Sitä ei vaihdeta päivittäin
fr_fr: pas changé quotidiennement
it_it: non cambiata ogni giorno
ja: 頻繁に取り替えない場合
nl_nl: Niet dagelijks vervangen
pl_pl: nie zmieniać codziennie
ro_ro: nu este înlocuita de mai multe ori pe zi
ru_ru: не сменялась ежедневно
si_lk: එය සෑම දිනකම කිහිප වතාවක් ප්‍රතිස්ථාපනය නොවේ
tr_tr: günlük olarak değişmezse
uk_ua: не змінюється щодня
zh_cn: 没有多次更换

# tips.mouthguard.headline
source: Mouthguard, yes or no?
ar: كمامة ، نعم أم لا؟
de_de: Mundschutz, ja oder nein?
el_gr: Επιστόμιο, ναι ή όχι;
es_es: Protector bucal, ¿sí o no?
fi_fi: Suusuojus, kyllä ​​vai ei?
fr_fr: Le protège-dents, oui ou non ?
it_it: Mascherina , si o no?
ja: マスクは必要ですか？
nl_nl: Stofkap, ja of nee?
pl_pl: maseczki, tak czy nie?
ro_ro: masca, da sau nu?
ru_ru: защита рта, да или нет?
si_lk: මුඛාරක්ෂකය, ඔව් හෝ නැත?
tr_tr: ağız maskesi, evet mi hayır mı?
uk_ua: Носіння маски, так чи ні?
zh_cn: 戴口罩，需要还是不需要？

# tips.mouthguard.list.intro
source: Wearing a mask outside of surgery has no effect if:
ar: ارتداء الكمامة خارج عمليات الجراحة ليس له أي تأثير إذا:
de_de: Außerhalb des OPs bringen Masken wenig, wenn sie:
el_gr: Η χρήση μιας μάσκας έξω από το χειρουργίο δεν έχει καμία επίδραση εαν:
es_es: Usar una máscara fuera de la cirugía no tiene ningún efecto si:
fi_fi: Suusuojuksen käyttämisellä leikkauksen ulkopuolella ei ole vaikutusta, jos:
fr_fr: Le port d'un masque en dehors de la chirurgie n'a aucun effet si :
it_it: Indossare una maschera al di fuori della chirurgia non ha alcun effetto se:
ja: 次の場合、手術以外でマスクを着用しても効果はありません。
nl_nl: Het dragen van een mom naast een operatie heeft geen effect als:
pl_pl: Noszenie maski poza sali operacyjnej nie daje żadnego efektu, jeśli:
ro_ro: Purtarea unei măști în afara intervenției chirurgicale nu are efect dacă:
ru_ru: Ношение маски вне операции не имеет никакого эффекта, если:
si_lk: ශල්‍යකර්මයෙන් පිටත මුක ආවරණය පැළඳීමෙන් කිසිදු බලපෑමක් නැත:
tr_tr: Ameliyat dışında maske takmanın aşağıdaki durumlarda bir etkisi yoktur:
uk_ua: Носіння маски поза операцією не впливає, якщо:
zh_cn: 在以下情况下，除手术外戴口罩无效：

# tips.mouthguard.text-1
source: Masks are essential for all health sectors. For sick people or people with symptoms of COVID-19 masks are an appropriate part of infection prevention of others. We recommend you to only wear a mask if your health care provider asks you to. Make sure to follow the hygiene rules.
ar: الكمامات ضرورية لجميع القطاعات الصحية. بالنسبة للأشخاص المرضى أو الأشخاص الذين يعانون من أعراض COVID-19 الكمامة هي جزء مهم من تدابير الوقاية من العدوى ومكافحتها. ننصح بارتداء الكمامة فقط إذا كان مقدم الرعاية الصحية الخاص بك قد اوصى بذلك و في الحالات أخرى تأكد من اتباع قواعد النظافة.
de_de: Mundschutz und andere Masken werden im medizinischen Bereich dringend benötigt. Bereits erkrankte Menschen können eine Maske zum Schutze anderer tragen. Trage diese Hilfsmittel also nur bei Empfehlung deines Arztes und beachte stattdessen die anderen Hygiene Tipps.
el_gr: Οι μάσκες είναι απαραίτητες για όλους τους τομείς της υγείας. Για τους ασθενείς ή άτομα με συμπτώματα COVID-19 οι μάσκες αποτελούν ένα από τα σημαντικότερα μέτρα πρόληψης και ελέγχου λοιμώξεων. Φόρεσε μια μάσκα μόνο εάν ο γιατρός σου στο συνιστήσει. Διαφορετικά απλά ακολούθησε τους κανόνες υγιεινής.
es_es: Las mascarillas son esenciales para todos los sectores de la salud. Para las personas enfermas o con síntomas de COVID-19 las máscaras son una parte apropiada de las medidas de prevención y control de infecciones. Por favor, usa solo una mascarilla si tu proveedor de atención médica se lo recomienda, asegúrese de seguir las normas de higiene.
fi_fi: Suusuojukset ovat välttämättömiä kaikille terveydenhoitoaloille. Sairaille tai ihmisille, joilla on COVID-19n oireita, suusuojus on sopiva tapa ehkäistä ja torjua tartuntojen leviämistä. Käytä suusuojusta vain, jos terveydenhuollon tarjoajasi suosittelee sitä. Muista noudattaa hygieniasääntöjä.
fr_fr: Les masques sont essentiels pour tous les secteurs de la santé. Pour les personnes malades ou présentant des symptômes de la COVID-19, les masques sont un élément approprié des mesures de prévention et de contrôle des infections. Veuille simplement porter un masque si ton prestataire de soins de santé peut te recommander de suivre les règles d'hygiène dans les autres cas.
it_it: Le maschere sono essenziali per tutti i settori sanitari. Per le persone malate o con sintomi di COVID-19 le maschere sono una parte appropriata delle misure di prevenzione e controllo delle infezioni. Si prega di indossare una maschera solo se il vostro fornitore di assistenza sanitaria può consigliarvi in altri casi assicuratevi di seguire le norme igieniche.
ja: マスクはすべての医療機関に必要不可欠な物です。病人やCOVID-19マスクの症状のある人にとっては、感染予防と拡散防止の効果があります。他の場合は医師の指示や衛生規則に従うようにしてください。
nl_nl: Momen zijn essentieel voor alle gezondheidssectoren. Voor zieke mensen of mensen met symptomen van COVID-19 zijn maskers een passend onderdeel van infectiepreventie- en bestrijdingsmaatregelen.
pl_pl: Maski są niezbędne dla wszystkich sektorów ochrony zdrowia. Dla osób chorych lub z objawami choroby maski COVID-19 są odpowiednim elementem profilaktyki i kontroli zakażeń. Proszę nosić maskę, jeśli Twój lekarz zalecił ci. Upewnij się, że przestrzegasz zasad higieny.
ro_ro: Măștile sunt esențiale pentru toate sectoarele de sănătate. Pentru persoanele bolnave sau persoanele cu simptome ale COVID-19, măștile sunt o parte adecvată a prevenirii infecțiilor. Iti recomandăm să porti o mască numai dacă medicul tau iti solicită. Asigura-te că respecti egulile de igienă.
ru_ru: Маски необходимы для всех секторов здравоохранения. Для больных людей или людей с симптомами КОВИД-19 маски являются подходящей частью профилактики и борьбы с инфекцией. Просто наденьте маску, если в других случаях ваш медицинский работник может порекомендовать вам соблюдать правила гигиены.
si_lk: සියලුම සෞඛ්‍ය අංශ සඳහා මුක ආවරණ අත්‍යවශ්‍ය වේ. රෝගී පුද්ගලයින් හෝ COVID-19 මුක ආවරණ වල රෝග ලක්ෂණ ඇති පුද්ගලයින් සඳහා ආසාදන වැළැක්වීමේ සුදුසු කොටසකි. ඔබේ සෞඛ්‍ය සේවා සැපයුම්කරු ඔබෙන් ඉල්ලා සිටින්නේ නම් පමණක් මුක ආවරණයක් පැළඳීමට අපි ඔබට නිර්දේශ කරමු. සනීපාරක්ෂක නීති අනුගමනය කිරීමට වග බලා ගන්න.
tr_tr: Maskeler tüm sağlık sektörleri için gereklidir. Hasta insanların maskeleri takmalari mevcuttur ki başkalarına hastalik bulaşmasın. Sağlık hizmeti sağlayıcınız tavsi etmiyorsa maske takmak zorunda değilsin. Hijyenik kurallarına uy.
uk_ua: Маски необхідні для всіх секторів охорони здоров'я. Для хворих або людей із симптомами масок COVID-19 є відповідною частиною заходів щодо профілактики та боротьби з інфекціями. Будь ласка, носіть маску, якщо ваш медичний лікар може рекомендувати вам в інших випадках, обов'язково дотримуйтесь правил гігієни.
zh_cn: 口罩对所有卫生部门都是必不可少的。对于有病的人或有COVID-19症状的人，戴口罩会保护到身边的人。我们建议您只是在医生的建议下戴口罩，另外也请遵守其他的防疫提示。

# tips.mouthguard.text-2
source: Health care providers wear masks as a barrier and it helps to stop tiny droplets from spreading when coughing or sneezing.
ar: مقدم الرعاية الصحية يرتدي الكمامة كحاجز ليساعد على منع انتشار جزيئات الرذاذ عند السعال أو العطس.
de_de: Ärzte tragen Masken als Spritzschutz, der Feuchtigkeit und Speicheltröpfchen zurückhält, so gelangen die Keime des Arztes nicht so leicht in die Umgebung.
el_gr: Οι Γιατροί φοράνε μάσκες για να μειώσουν την εξάπλωση μικροσκοπικών σταγονιδίων όταν βήχουν ή φταρνίζονται.
es_es: El proveedor de atención médica usa las máscaras como una barrera y ayuda a evitar que las diminutas gotas se propaguen al toser o estornudar.
fi_fi: Terveydenhuollon tarjoajat käyttävät suusuojuksia esteenä, ja ne auttavat estämään pienten pisaroiden leviämisen, kun yskit tai aivastat.
fr_fr: Le port d'un masque par les professionnels de la santé constitue une barrière qui empêche les petites gouttelettes de se répandre lorsque tu tousses ou éternues.
it_it: L'operatore sanitario che indossa le maschere come barriera aiuta ad evitare che le minuscole goccioline si diffondano quando tossisce o starnutisce.
ja: 医療従事者は予防のためマスクを着用します。咳やくしゃみをした時の飛沫が広がるのを防ぎます。
nl_nl: De zorgverlener draagt en mom als een barrière om de kleine druppeltjes te stoppen met zich wanneer je hoest of niest.
pl_pl: Dostawca usług medycznych nosi maski jako barierę i pomaga powstrzymać rozprzestrzenianie się malutkich kropelek podczas kaszlu lub kichania.
ro_ro: Furnizorii de servicii medicale poartă măști ca barieră și ajută la oprirea picăturilor minuscule să se răspândească atunci când tusesc sau strănut.
ru_ru: Медицинский работник носит маски в качестве барьера, и они помогают предотвратить распространение крошечных капель при кашле или чихании.
si_lk: සෞඛ්‍ය සේවා සපයන්නන් මුක ආවරණ බාධකයක් ලෙස පැළඳ සිටින අතර කැස්ස හෝ කිවිසුම් යාමේදී කුඩා ජල බිඳිති පැතිරීම වැළැක්වීමට එය උපකාරී වේ.
tr_tr: Doktorlar maskeyi küçük damlacıkların yayılmasını engellemek için kullanırlar.
uk_ua: Медичний працівник одягає маски як бар'єр, і це допомагає запобігти розповсюдженню крихітних крапельок при кашлі або чханні.
zh_cn: 医护人员戴着口罩作为保护，当咳嗽或打喷嚏时，它有助于阻止微小的飞沫扩散。

# tips.not-feeling-well.list.item-1
source: respiratory symptoms
ar: أعراض الجهاز التنفسي
de_de: Atemwegsbeschwerden
el_gr: αναπνευστικά συμπτώματα
es_es: Dificultad respiratoria
fi_fi: Hengitysteiden oireet
fr_fr: symptômes respiratoires
it_it: sintomi respiratori
ja: 呼吸器症状
nl_nl: Ademhalingssymptomen
pl_pl: objawy oddechowe
ro_ro: simptome respiratorii
ru_ru: респираторные симптомы
si_lk: ශ්වසන රෝග ලක්ෂණ
tr_tr: solunum semptomları
uk_ua: респіраторні симптоми
zh_cn: 呼吸道症状

# tips.not-feeling-well.list.item-2
source: fever
ar: حمى
de_de: Fieber
el_gr: πυρετός
es_es: fiebre
fi_fi: Kuume
fr_fr: fièvre
it_it: febbre
ja: 熱
nl_nl: Koorts
pl_pl: Gorączka
ro_ro: febră
ru_ru: лихорадка
si_lk: උණ
tr_tr: ateş
uk_ua: лихоманка
zh_cn: 发热

# tips.not-feeling-well.list.item-3
source: cough
ar: سعال
de_de: Husten
el_gr: βήχας
es_es: tos
fi_fi: Yskä
fr_fr: toux
it_it: tosse
ja: 咳
nl_nl: Hoesten
pl_pl: kaszel
ro_ro: tuse
ru_ru: кашлять
si_lk: කැස්ස
tr_tr: öksürük
uk_ua: кашель
zh_cn: 咳嗽

# tips.not-feeling-well.list.item-4
source: shortness of breath
ar: ضيق في التنفس
de_de: Kurzatmigkeit
el_gr: δυσκολία στην αναπνοή
es_es: falta de aliento...
fi_fi: hengenahdistus
fr_fr: l'essoufflement
it_it: respiro affannoso
ja: 息切れ
nl_nl: Benauwdheid
pl_pl: zwięzłość oddechu
ro_ro: respirație scurta
ru_ru: нехватка воздуха
si_lk: හුස්ම හිරවීම
tr_tr: nefes darlığı
uk_ua: задишка
zh_cn: 呼吸急促

# tips.not-feeling-well.headline
source: I don't feel well, do I have the virus?
ar: لا أشعر أنني بخير ، هل اصبت بالفيروس؟
de_de: Ich fühle mich nicht wohl, habe ich das Virus?
el_gr: Δεν αισθάνομαι καλά, έχω τον κορονοιό;
es_es: No me siento bien, ¿tengo el virus?
fi_fi: En voi hyvin, onko minulla virus?
fr_fr: Je ne me sens pas bien, est-ce que j'ai le virus ?
it_it: Non mi sento bene, ho il virus?
ja: 気分が悪いですが、ウイルスに感染していますか？
nl_nl: Ik voel me niet goed, heb ik het virus?
pl_pl: Nie czuję się dobrze, czy mam wirusa?
ro_ro: Nu mă simt bine, am coronavirus?
ru_ru: Я плохо себя чувствую, у меня вирус ?
si_lk: මට සනීප නැහැ, මට කොරෝනා වයිරස් තිබේද?
tr_tr: Kendimi iyi hissetmiyorum, virüs var mı?
uk_ua: Я не почуваюся добре, чи є у мене вірус?
zh_cn: 我感觉不舒服，我有病毒吗？

# tips.not-feeling-well.list.intro
source: Typical symptoms of COVID-19 according to the WHO are:
ar: الأعراض التقليدية لـ COVID-19 وفقًا لمنظمة الصحة العالمية هي:
de_de: Typische Symptome von COVID-19 laut WHO sind:
el_gr: Τα τυπικά συμπτώματα του COVID-19 σύμφωνα με την WHO είναι:
es_es: Los síntomas típicos de COVID-19 según la OMS son:
fi_fi: WHO: n mukaan tyypillisiä COVID-19-oireita ovat:
fr_fr: Selon l'OMS, les symptômes typiques de la COVID-19 sont les suivants
it_it: I sintomi tipici di COVID-19 secondo l'OMS sono:
ja: WHOによるCOVID-19の典型的な症状は次のとおりです。
nl_nl: Typische symptomen van COVID-19 volgens de WHO zijn:
pl_pl: Typowymi objawami COVID-19 według WHO są:
ro_ro: Simptomele tipice ale COVID-19 conform OMS sunt:
ru_ru: Типичные симптомы КОВИД-19 по данным ВОЗ:
si_lk: ලෝක සෞඛ්‍ය සංවිධානයට අනුව COVID-19 හි සාමාන්‍ය රෝග ලක්ෂණ:
tr_tr: WHO'ya göre tipik COVID-19 semptomları şunlardır:
uk_ua: Типовими симптомами COVID-19 за даними ВООЗ є:
zh_cn: WHO发布的COVID-19的典型症状是：

# tips.not-feeling-well.text
source: Not every patient with flu-like symptoms is also a carrier of the SARS-CoV-2 virus. You should always inform yourself about your symptoms and call your doctor.
ar: ليس كل مريض يعاني من أعراض تشبه أعراض الأنفلونزا هو أيضًا حامل لفيروس سارس - CoV - 2. يجب عليك دائمًا إبلاغ نفسك عن أعراضك والاتصال بطبيبك.
de_de: Nicht jeder Patient mit Erkältungssymptomen ist auch ein Träger von Sars-CoV-2. Du solltest dich bei Symptomen in jedem Falle informieren und danach deinen Arzt anrufen.
el_gr: Ασθενείς με συμπτώματα γρίπης δεν είναι απαραίτητα φορείς του ιού SARS-CoV-2. Θα πρέπει πάντα να ενημερώνεσε για τα συμπτώματά σου και να επικοινωνείς με το γιατρό σου.
es_es: No todos los pacientes con síntomas parecidos a los de la gripe son también portadores del virus del SARS-CoV-2. Siempre debe informarse sobre sus síntomas y llamar a su médico.
fi_fi: Kaikki potilaat, joilla on flunssamaisia ​​oireita, eivät automaattisesti ole SARS-CoV-2-viruksen kantajia. Sinun tulisi pysyä ajan tasalla oireistasi ja soittaa lääkärillesi.
fr_fr: Tous les patients présentant des symptômes de type grippal ne sont pas également porteurs du virus du SRAS-CoV-2. Tu dois toujours t'informer sur tes symptômes et appeler ton médecin.
it_it: Non tutti i pazienti con sintomi simili all'influenza sono portatori del virus SARS-CoV-2. Dovreste sempre informarvi sui vostri sintomi e chiamare il vostro medico.
ja: インフルエンザ症状の患者全員がSARS-CoV-2ウイルスの保因者であるわけではありません。常に自分の症状に注目し、医師に連絡する必要があります。
nl_nl: Niet elke patiënt met griepachtige verschijnselen is ook drager van het SARS-CoV-2-virus. U dient zich altijd te informeren over uw symptomen en uw arts te bellen.
pl_pl: Nie każdy pacjent z objawami grypopodobnymi jest również nosicielem wirusa SARS-CoV-2. Zawsze należy poinformować się o swoich objawach i wezwać lekarza.
ro_ro: Nu orice pacient cu simptome asemănătoare gripei este, de asemenea, un purtător al virusului SARS-CoV-2. Ar trebui să te informezi întotdeauna despre simptomele tale și să apelezi la medic.
ru_ru: Не каждый пациент с гриппоподобными симптомами также является носителем вируса SARS-CoV-2. Вы всегда должны сообщать о своих симптомах и звонить врачу.
si_lk: උණ වැනි රෝග ලක්ෂණ ඇති සෑම රෝගියෙකුම SARS-CoV-2 වෛරසයේ වාහකයෙකු නොවේ. ඔබේ රෝග ලක්ෂණ පිළිබඳව ඔබ සැමවිටම ඔබව දැනුවත් කර ඔබේ වෛද්‍යවරයා අමතන්න.
tr_tr: Grip benzeri semptomları olan her hasta aynı zamanda SARS-CoV-2 virüsünün taşıyıcısı değildir. Kendini belirtilerin hakkında bilgilendirmeli ve doktorunu aramalısın.
uk_ua: Не кожен пацієнт із грипоподібними симптомами також є носієм вірусу SARS-CoV-2. Ви завжди повинні інформувати про свої симптоми та викликати лікаря.
zh_cn: 并非每个具有流感样症状的患者都是SARS-CoV-2病毒的携带者。您应该始终关注自己的症状并打电话给医生。

# tips.reliable-sources.headline
source: Where can I find reliable sources?
ar: أين يمكنني العثور على مصادر موثوقة؟
de_de: Wo finde ich zuverlässige Quellen?
el_gr: Πού μπορώ να βρω αξιόπιστες πηγές;
es_es: ¿Dónde puedo encontrar fuentes fiables?
fi_fi: Mistä voin löytää luotettavia lähteitä?
fr_fr: Où puis-je trouver des sources fiables ?
it_it: Dove posso trovare fonti affidabili?
ja: 信頼できる情報源はどこにありますか？
nl_nl: Waar kan ik betrouwbare bronnen vinden?
pl_pl: Gdzie mogę znaleźć wiarygodne źródła?
ro_ro: Unde pot găsi surse fiabile?
ru_ru: Где я могу найти надежные источники?
si_lk: මට විශ්වාසදායක ප්‍රභවයන් සොයාගත හැක්කේ කොතැනින්ද?
tr_tr: Güvenilir kaynakları nerede bulabilirim?
uk_ua: Де можна знайти надійні джерела?
zh_cn: 在哪里可以找到可靠的信息？

# tips.reliable-sources.text
source: Informative websites
ar: مواقع إخبارية
de_de: Informative Webseiten
el_gr: Ενημερωτικές ιστοσελίδες
es_es: Sitios web informativos
fi_fi: Informatiiviset verkkosivustot
fr_fr: Sites web d'information
it_it: Siti web informativi
ja: 有益なウェブサイト
nl_nl: Informatieve websites
pl_pl: Informatyczne strony internetowe
ro_ro: Site-uri web informative
ru_ru: Информационные сайты
si_lk: තොරතුරු සහිත වෙබ් අඩවි
tr_tr: Bilgilendirici web siteleri
uk_ua: Інформаційні веб-сайти
zh_cn: 消息丰富的网站

# tips-screen.intro.text
source: Here you will find knowledge that is helping you to reduce the risk of infection as much as possible and to enable you to do the right thing in case of an infection.
ar: هنا تجد المعلومات التي تساعدك على الحد من خطر الإصابة بأكبر قدر ممكن والقيام بالشيء الصحيح في حالة الإصابة.
de_de: Hier findest du Wissen, das dir in der aktuellen Situation helfen soll, das Infektionsrisiko so gut wie möglich zu reduzieren und im Falle einer Ansteckung das Richtige zu tun.
el_gr: Εδώ θα βρείς πληροφορείες που θα σε βοηθήσουν να μειώσεις όσο το δυνατό περισσότερο τον κίνδυνο μόλυνσης και να κάνεις το σωστό σε περίπτωση μόλυνσης.
es_es: Aquí encontrarás conocimientos que te ayudarán a reducir el riesgo de infección tanto como sea posible y a hacer lo correcto en caso de una infección.
fi_fi: Täältä löydät tietoa, joka auttaa sinua vähentämään infektioriskiä mahdollisimman paljon, ja toimimaan oikein, jos saat tartunnan.
fr_fr: Tu trouves ici des connaissances qui t'aident à réduire le plus possible le risque d'infection et à faire ce qu'il faut en cas d'infection.
it_it: Qui trovate le conoscenze che vi aiutano a ridurre il più possibile il rischio di infezione e a fare la cosa giusta in caso di infezione.
ja: ここでは、感染のリスクを可能な限り減らし、感染の場合の正しい行動をするのに役立つ知識を見つけます。
nl_nl: Hier vindt u infomatie die je helpt om het risico op een infectie zoveel mogelijk te beperken en om het juiste te doen in geval van een infectie.
pl_pl: Tutaj znajdziesz wiedzę informacji, która pomoże Ci zmniejszyć ryzyko infekcji jak tylko możliwe i poinformuje cię, co zrobić w przypadku infekcji.
ro_ro: Aici vei gasi cunoștințe care te ajută să reduci cât mai mult riscul de infecție și să iti permită să faci ceea ce trebuie în cazul unei infecții.
ru_ru: Здесь ты найдешь информацию, которая поможет максимально снизить риск заражения и поступить правильно в случае заражения.
si_lk: ආසාදනය වීමේ අවදානම හැකිතාක් දුරට අඩු කිරීමට සහ ආසාදනයක් ඇති වූ විට නිවැරදි දේ කිරීමට ඔබට උපකාර වන දැනුම මෙහිදී ඔබට හමුවනු ඇත.
tr_tr: Burada enfeksiyon riskini mümkün olduğunca azaltmana ve enfeksiyon durumunda doğru şeyi yapmana yardımcı olan bilgileri bulacaksın.
uk_ua: Тут ви знайдете знання, які допомагають вам максимально знизити ризик зараження та правильно вчинити у випадку зараження.
zh_cn: 在这里，您可以找到有助于减少感染风险并在感染时采取正确措施的知识。
