Repository: kreativzirkel/coronika
Catalog: src/assets/translations/*.po
Languages: ar, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, ja, nl_nl, pl_pl, ro_ro, ru_ru, si_lk, tr_tr, uk_ua, zh_cn

# tips.washing-hands.list.item-1
source: Wet your hands with clean, running water (warm or cold), turn off the tap, and apply soap.
ar: بلل يديك بمياه نظيفة وجارية (دافئة أو باردة) وأطفئ الصنبور ثم ضع الصابون.
de_de: Hände unter fließendes Wasser halten
el_gr: Βρέξε τα χέρια σου με καθαρό, τρεχούμενο νερό (ζεστό ή κρύο)
es_es: Mójate las manos con agua corriente limpia (tibia o fría), cierra el grifo y aplica jabón.
fi_fi: Kostuta kädet puhtaalla, juoksevalla vedellä (lämpimällä tai kylmällä).
fr_fr: Mouille-toi les mains avec de l'eau courante propre (chaude ou froide), ferme le robinet et applique du savon.
it_it: Bagnare le mani con acqua corrente pulita (calda o fredda), chiudere il rubinetto e applicare il sapone.
ja: 清潔な水道水（温水または冷水）で手を濡らし、蛇口をオフにして、石鹸を塗ります。
nl_nl: Maak uw handen nat met schoon, stromend water (warm of koud), draai de kraan dicht en breng zeep aan.
pl_pl: Zmocz ręce czystą, bieżącą wodą (ciepłą lub zimną), zakręć kran i nałóż mydło.
ro_ro: Uda-ti mâinile cu apă curată, curgătoare (caldă sau rece)
ru_ru: Намочите руки чистой проточной водой (теплой или холодной), выключите кран и нанесите мыло.
si_lk: පිරිසිදු, ගලා යන ජලය (උණුසුම් හෝ සීතල) වලින් ඔබේ දෑත් තෙත් කරන්න
tr_tr: Ellerini temiz akan suyla (ılık veya soğuk) ıslat, musluğu kapat ve sabun uygula.
uk_ua: Намочіть руки чистою проточною водою (теплою або холодною), вимкніть кран і нанесіть мило.
zh_cn: 用干净的自来水（冷或热）弄湿双手，关闭水龙头，然后涂肥皂。

# tips.washing-hands.list.item-2
source: Lather your hands by rubbing them together with the soap. Lather the backs of your hands, between your fingers, and under your nails.
ar: قم بترغية يديك بفركهما مع الصابون. قم بفرك ظهر يديك و بين أصابعك وتحت أظافرك.
de_de: gründlich einseifen und verreiben
el_gr: εφάρμοσε σαπούνι και τρίψε καλά τα χέρια σου.
es_es: Enjabónate las manos frotándolas con el jabón. Enjabónese el dorso de las manos, entre los dedos y bajo las uñas.
fi_fi: Levitä käsiisi saippuaa ja vaahdota kätesi hieromalla niitä yhteen.
fr_fr: Fais mousser tes mains en les frottant l'une contre l'autre avec le savon. Fais mousser le dos de tes mains, entre tes doigts et sous tes ongles.
it_it: Insaponare le mani strofinandole insieme con il sapone. Schiumate il dorso delle mani, tra le dita e sotto le unghie.
ja: 石鹸で手をこすって手を泡立てます。手の甲、指の間、爪の下を泡立てます。
nl_nl: Schuim uw handen op door ze met de zeep in te wrijven. Schuim de ruggen van uw handen, tussen uw vingers en onder uw nagels.
pl_pl: Namydl ręce. Rozetrzeć mydło na dłoni,między palcami i pod paznokciami.
ro_ro: aplica săpun și ruleaza mâinile frecându-le împreună
ru_ru: Вытрите руки, натирая их вместе с мылом. Вспеньте тыльную стороку кистей, между пальцами и под ногтями.
si_lk: සබන් ආලේප කර ඔබේ දෑත් එකට අතුල්ලන්න
tr_tr: Ellerini sabunla birlikte ovarak yıka. Ellerinin arkasını, parmaklarının arasını ve tırnaklarının altını köpürt.
uk_ua: Намажте руки, потираючи їх разом з милом. Складіть спинки рук, між пальцями і під нігтями.
zh_cn: 用肥皂擦手使手起泡沫。

# tips.washing-hands.list.item-3
source: Scrub the backs of your hands, thumbs, between your fingers, and under your nails for approximately 30–60 seconds.
ar: افرك ظهر يديك وإبهاميك وبين أصابعك وتحت أظافرك لمدة ٣٠ الى ٦٠ ثانية تقريبًا.
de_de: Innenflächen, Handrücken, Fingerspitzen, Daumen, Fingernägel, Räume zwischen den Fingern ca. 30 - 60 Sek. lang reinigen
el_gr: Τρίψε το πίσω μέρος των χεριών, τους αντίχειρες, τα νύχια και το μέρος ανάμεσα στα δάχτυλά σου για περίπου 30-60 δευτερόλεπτα.
es_es: Frota el dorso de las manos, los pulgares, entre los dedos y bajo las uñas durante aproximadamente 30-60 segundos.
fi_fi: Hiero kämmenselkiäsi, peukaloitasi, sormenvälejäsi ja kynnenalusiasi noin 30–60 sekunnin ajan.
fr_fr: Frotte le dos de tes mains, tes pouces, entre tes doigts et sous tes ongles pendant environ 30 à 60 secondes.
it_it: Strofinare il dorso delle mani, i pollici, tra le dita e sotto le unghie per circa 30-60 secondi.
ja: 手の甲、親指、指の間、爪の下などを約30～60秒ほどこすります。
nl_nl: Schrob de ruggen van je handen, duimen, tussen je vingers en onder je nagels gedurende ongeveer 30-60 seconden.
pl_pl: Wyszorować grzbiety dłoni, kciuki, między palcami i pod paznokciami przez około 30-60 sekund.
ro_ro: Freaca spatele mâinilor, degetele mari, între degete și sub unghii pentru aproximativ 30–60 de secunde.
ru_ru: Мойте руки тщательно : тыльные стороны кистей, большие пальцы, между пальцами и под ногтями в течение примерно 30-60 секунд.
si_lk: තත්පර 30-60 අතර කාලයක් ඔබේ අත්, මාපටැඟිලි, ඔබේ ඇඟිලි අතර සහ නියපොතු යට සෝදන්න.
tr_tr: Ellerini, parmak ucunu, parmaklarının arasını ve tırnaklarını yaklaşık 30-60 saniye temizle.
uk_ua: Мийте руки ретельно, великі пальці рук, між пальцями та під нігтями приблизно 30–60 секунд.
zh_cn: 手背、大拇指、指间、指缝、指甲下擦洗约30-60秒。

# tips.washing-hands.list.item-4
source: Rinse your hands well under clean, running water.
ar: اغسل يديك جيدًا تحت الماء الجاري النظيف.
de_de: Danach unter sauberem fließendem Wasser gründlich abspülen
el_gr: Ξέπλυνε τα χέρια σου καλά κάτω από καθαρό, τρεχούμενο νερό.
es_es: Enjuáguese bien las manos con agua corriente y limpia.
fi_fi: Huuhtele kätesi hyvin puhtaan, juoksevan veden alla.
fr_fr: Rince bien tes mains à l'eau courante.
it_it: Sciacquate bene le mani sotto l'acqua corrente e pulita.
ja: 清潔な水道水で手をよくすすぎます。
nl_nl: Spoel je handen goed af onder schoon, stromend water.
pl_pl: Opłucz ręce pod czystą, bieżącą wodą.
ro_ro: Clăteste bine mâinile sub apă curată și curgătoare.
ru_ru: Хорошо промойте руки под чистой, проточной водой.
si_lk: පිරිසිදු හා ගලා යන ජලයෙන් ඔබේ දෑත් හොඳින් සේදීම.
tr_tr: Ellerini temiz akan su altında iyice durula.
uk_ua: Добре промийте руки під чистою проточною водою.
zh_cn: 在干净的自来水下彻底冲洗双手。

# tips.washing-hands.list.item-5
source: Dry your hands using a clean towel or air dry them.
ar: جفف يديك باستخدام منشفة نظيفة أو جففها بالهواء.
de_de: Hände abtrocknen
el_gr: Στέγνωσε τα χέρια σου χρησιμοποιώντας μια καθαρή πετσέτα ή στεγνωτήρα.
es_es: Sécate las manos con una toalla limpia o déjalas secar al aire.
fi_fi: Kuivaa kädet puhtaaseen pyyhkeeseen tai ilmakuivaa ne.
fr_fr: Sèche-toi les mains à l'aide d'une serviette propre ou à l'air libre.
it_it: Asciugare le mani con un asciugamano pulito o asciugarle all'aria.
ja: 清潔なタオルを使用して手を乾かすか、風乾します。
nl_nl: Droog uw handen af met een schone handdoek of droog ze aan de lucht.
pl_pl: Wysusz ręce czystym ręcznikiem lub osusz na powietrzu.
ro_ro: Usuca-ti mâinile folosind un prosop curat sau uscați-le cu aer.
ru_ru: Высушите руки чистым полотенцем или высушите их воздухом.
si_lk: පිරිසිදු තුවායක් හෝ වාතය භාවිතයෙන් ඔබේ දෑත් වියළා ගන්න.
tr_tr: Ellerini temiz bir havluyla kurula.
uk_ua: Висушіть руки чистим рушником або висушіть їх на повітрі.
zh_cn: 用干净的毛巾擦干双手或风干。

# tips.washing-hands.headline
source: Washing your hands
ar: غسل يديك
de_de: Wasche deine Hände richtig
el_gr: Πλένοντας τα χέρια σου
es_es: Lavarse las manos
fi_fi: Käsien pesu
fr_fr: Se laver les mains
it_it: Lavarsi le mani
ja: 手を洗う
nl_nl: Handen wassen
pl_pl: Mycie rąk
ro_ro: Spalandu-ti mainile
ru_ru: Мытьё рук
si_lk: ඔබේ අත් සේදීමෙන්
tr_tr: Ellerini doğru yıka
uk_ua: Миття рук
zh_cn: 正确的洗手

# tips.washing-hands.text
source: Washing your hands is easy, and it’s one of the most effective ways to prevent the spread of germs. Clean hands can stop germs from spreading. Simply follow these five steps:
ar: يعد غسل يديك أمرًا سهلاً ، وهي واحدة من أكثر الطرق فعالية لمنع انتشار الجراثيم. يمكن أن تمنع الأيدي النظيفة الجراثيم من الانتشار. اتبع هذه الخطوات الخمس في كل مرة:
de_de: Eine der effizientesten Maßnahmen zur Verhinderung einer weiteren Ausbreitung von Keimen ist gründliches Händewaschen:
el_gr: Το πλύσιμο των χεριών σου είναι εύκολο και είναι ένας από τους πιο αποτελεσματικούς τρόπους για την αποτροπή εξάπλωσης μικροβίων. Τα καθαρά χέρια μπορούν να σταματήσουν τη διάδοση μικροβίων. Απλά ακολούθησε αυτά τα πέντε βήματα:
es_es: Lavarse las manos es fácil y es una de las formas más eficaces de prevenir la propagación de los gérmenes. Las manos limpias pueden evitar que los gérmenes se propaguen. Siga estos cinco pasos cada vez:
fi_fi: Käsien peseminen on helppoa, ja se on yksi tehokkaimmista tavoista estää bakteerien leviäminen. Puhtaat kädet voivat estää bakteerien leviämisen. Seuraa näitä viittä vaihetta joka kerta:
fr_fr: Se laver les mains est facile, et c'est l'un des moyens les plus efficaces de prévenir la propagation des germes. Des mains propres peuvent empêcher la propagation des germes. Suit ces cinq étapes à chaque fois :
it_it: Lavare le mani è facile, ed è uno dei modi più efficaci per prevenire la diffusione dei germi. Le mani pulite possono impedire la diffusione dei germi. Seguite questi cinque passi ogni volta:
ja: 手を洗うのは簡単で、細菌の拡散を防ぐ最も効果的な方法の1つです。きれいな手は、細菌の拡散を防ぐことができます。毎回次の5つの手順を実行します。
nl_nl: Het wassen van uw handen is eenvoudig en het is een van de meest effectieve manieren om de verspreiding van ziektekiemen te voorkomen. Schone handen kunnen de verspreiding van ziektekiemen tegengaan. Volg deze vijf stappen elke keer:
pl_pl: Mycie rąk jest łatwe, a to jeden z najskuteczniejszych sposobów na zapobieganie rozprzestrzenianiu się zarazków. Czyste ręce mogą powstrzymać rozprzestrzenianie się zarazków. Postępuj zgodnie z poniższymi pięcioma krokami za każdym razem:
ro_ro: Spălarea mâinilor este ușoară și este una dintre cele mai eficiente metode de a preveni răspândirea germenilor. Mâinile curate pot împiedica germenii să se răspândească. Pur și simplu urmați acești cinci pași:
ru_ru: Вымыть руки легко, и это один из самых эффективных способов предотвратить распространение микробов. Чистые руки могут остановить распространение микробов. Каждый раз следуйте этим пяти шагам:
si_lk: ඔබේ අත් සේදීම පහසුය, එය විෂබීජ පැතිරීම වැළැක්වීමට හොඳම ක්‍රමයකි. පිරිසිදු අත් මගින් විෂබීජ පැතිරීම වළක්වා ගත හැකිය. මෙම පියවර පහ අනුගමනය කරන්න:
tr_tr: Ellerini yıkamak kolaydır ve mikropların yayılmasını önlemenin en etkili yollarından biridir. Temiz eller mikropların yayılmasını engelleyebilir. Her seferinde aşağıdaki beş adımı uygula:
uk_ua: Мити руки дуже просто, і це один з найефективніших способів запобігти поширенню мікробів. Чисті руки можуть зупинити поширення мікробів. Кожен раз виконайте ці п’ять кроків:
zh_cn: 洗手很容易，这是防止细菌传播的最有效方法之一。干净的手可以阻止细菌传播。每次执行以下五个步骤：

# welcome-screen.slides.notifications.headline
source: Did you wash your hands?
ar: هل تغسل يديك؟
de_de: Hände gewaschen?
el_gr: Έπλυνες τα χέρια σου;
es_es: ¿Te lavaste las manos?
fi_fi: Pesitkö kädet?
fr_fr: Tu es-toi lavé les mains ?
it_it: Ti sei lavato le mani?
ja: 手洗いはしましたか？
nl_nl: Heb je je handen gewassen?
pl_pl: Umyłeś ręce?
ro_ro: Te-ai spălat pe mâini?
ru_ru: Ты помыл руки?
si_lk: ඔබ අත් සෝදා ගත්තාද?
tr_tr: Ellerini yıkadın mı?
uk_ua: Ви вмивали руки?
zh_cn: 你洗过手了吗？

# welcome-screen.slides.notifications.text
source: Activate your notifications and be reminded regularly to wash your hands to prevent infection.
ar: قم بتشغيل إشعاراتك وسيتم تذكيرك بانتظام بغسل يديك لمنع العدوى.
de_de: Aktiviere deine Benachrichtigungen und werde so regelmäßig ans Händewaschen erinnert, um einer Infektion vorzubeugen.
el_gr: Ενεργοποίησε τις ειδοποιήσεις σου και θα υπενθυμίζεσε τακτικά να πλένεις τα χέρια σου για να αποφύγεις τη μόλυνση.
es_es: Activa tus notificaciones y te recordaremos regularmente que te laves las manos para prevenir la infección.
fi_fi: Aktivoi ilmoitukset ja sinua muistutetaan säännöllisesti pesemään kätesi tartunnan estämiseksi.
fr_fr: Active tes notifications et fais-toi rappeler régulièrement de te laver les mains pour éviter toute infection.
it_it: Attiva le tue notifiche e ricordati di lavarti le mani regolarmente per prevenire le infezioni.
ja: 通知を有効にして、感染を防ぐために定期的に手を洗うようにリマインドしましょう。
nl_nl: Activeer uw meldingen en laat u regelmatig herinneren aan het wassen van uw handen om infectie te voorkomen.
pl_pl: Aktywuj swoje powiadomienia i otrzymuj regularne przypomnienia o konieczności mycia rąk, aby zapobiec infekcji.
ro_ro: Activeaza-ti notificările și aminteste-ti periodic pentru a te spăla pe mâini pentru a preveni infecția.
ru_ru: Активируйте уведомления и регулярно напоминайте о необходимости мытья рук во избежание заражения.
si_lk: ඔබේ දැනුම්දීම් සක්‍රිය කර ආසාදනය වැළැක්වීම සඳහා අත් සේදීම සඳහා නිතරම මතක් කරන්න.
tr_tr: Bildirimlerini etkinleştir ve enfeksiyonu önlemek adına ellerini yıkaman için düzenli olarak hatırlatıl.
uk_ua: Активуйте свої сповіщення та нагадуйте регулярно мити руки, щоб запобігти зараженню.
zh_cn: 激活你的通知，定期提醒你洗手，防止感染。

# welcome-screen.slides.notifications.button-skip
source: Skip
ar: تخطى
de_de: Überspringen
el_gr: Παράλειψη
es_es: Saltar
fi_fi: Ohita
fr_fr: Sauter
it_it: Salta
ja: スキップ
nl_nl: Overslaan
pl_pl: przeskoczyć
ro_ro: Ocolire
ru_ru: Пропустить
si_lk: මඟ හරින්න
tr_tr: Atla
uk_ua: Пропустити
zh_cn: 跳过

# welcome-screen.slides.notifications.button
source: Activate now
ar: نشط الآن
de_de: Jetzt aktivieren
el_gr: Ενεργοποίηση τώρα
es_es: Activar ahora
fi_fi: Aktivoi nyt
fr_fr: Activer maintenant
it_it: Attivare ora
ja: 今すぐ活性化する
nl_nl: Activeer nu
pl_pl: Aktywuj teraz
ro_ro: Activeaza acum
ru_ru: Активировать сейчас
si_lk: දැන් ක්‍රියාත්මක කරන්න
tr_tr: şimdi aktifleştir
uk_ua: Активуйте зараз
zh_cn: 现在就激活

# welcome-screen.slides.import-contacts.headline
source: Import persons
ar: استيراد الأشخاص
de_de: Personen importieren
es_es: Personas importadas
fi_fi: Tuontihenkilöt
fr_fr: Importation de personnes
it_it: Importazione di persone
nl_nl: Importeer personen
pl_pl: Importuj osoby
ro_ro: Import persoane
ru_ru: импортируемые лица
si_lk: පුද්ගලයින් ආනයනය කරන්න
tr_tr: Kişileri içe aktar
uk_ua: Імпорт осіб
zh_cn: 进口人员

# welcome-screen.slides.import-contacts.text
source: Coronika can import persons from your phone book so you can start right away.
ar: يمكن لـ Coronika استيراد الأشخاص من دفتر هاتفك حتى تتمكن من البدء على الفور.
de_de: Coronika kann Personen aus deinem Telefonbuch importieren, damit du direkt loslegen kannst.
es_es: Coronika puede importar personas de su agenda telefónica para que pueda empezar de inmediato.
fi_fi: Coronika voi tuoda henkilöitä puhelinluettelostasi, jotta voit aloittaa heti.
fr_fr: Coronika peut importer des personnes de votre annuaire téléphonique pour que vous puissiez commencer tout de suite.
it_it: Coronika può importare persone dall'elenco telefonico in modo da poter iniziare subito.
nl_nl: Coronika kan personen uit uw telefoonboek importeren, zodat u direct kunt beginnen.
pl_pl: Coronika może importować osoby z twojej książki telefonicznej, więc możesz zacząć od razu.
ro_ro: Coronika poate importa persoane din agenda dvs. telefonică, astfel încât să puteți începe imediat.
ru_ru: Coronika может импортировать людей из Вашей телефонной книги, так что Вы можете начать сразу же.
si_lk: කොරොනිකාට ඔබගේ දුරකථන පොතෙන් පුද්ගලයින් ආනයනය කළ හැකි බැවින් ඔබට වහාම ආරම්භ කළ හැකිය.
tr_tr: Coronika, kişileri telefon rehberinizden içe aktarabilir, böylece hemen başlayabilirsiniz.
uk_ua: Coronika може імпортувати людей з вашої телефонної книги, щоб ви могли почати відразу.
zh_cn: Coronika可以从您的电话簿中导入人员，因此您可以立即开始。

# welcome-screen.slides.import-contacts.button-skip
source: Skip
ar: تخطى
de_de: Überspringen
es_es: Saltar
fi_fi: Ohita
fr_fr: Sauter
it_it: Salta
nl_nl: Overslaan
pl_pl: Pominąć
ro_ro: Ocolire
ru_ru: Пропускать
si_lk: මඟ හරින්න
tr_tr: Atla
uk_ua: Пропустити
zh_cn: 跳过

# welcome-screen.slides.import-contacts.button
source: Import now
ar: الاستيراد الآن
de_de: Jetzt importieren
es_es: Importar ahora
fi_fi: Tuo nyt
fr_fr: Importer maintenant
it_it: Importa ora
nl_nl: Nu importeren
pl_pl: Importuj teraz
ro_ro: Importați acum
ru_ru: Импорт сейчас
si_lk: දැන් ආයාත කරන්න
tr_tr: Şimdi içe aktar
uk_ua: Імпортуйте зараз
zh_cn: 立即导入

source: total
ar: مجموع
de_de: gesamt
el_gr: σύνολο
fi_fi: Yhteensä
it_it: totale
ja: 合計
nl_nl: Totaal
pl_pl: Łącznie
ru_ru: всего
si_lk: සමස්ත
tr_tr: Toplam
uk_ua: всього
zh_cn: 合计

# placeholder.search-input
source: Search
ar: بحث
de_de: Suche
el_gr: Αναζήτηση
es_es: Busca en
fi_fi: Hae
fr_fr: Recherche
it_it: Ricerca
ja: 探す
nl_nl: Opzoeken
pl_pl: Szukaj
ro_ro: Căutare
ru_ru: Поиск
si_lk: සොයන්න
tr_tr: Arama
uk_ua: Пошук
zh_cn: 搜索

# tips.sources.headline
source: Sources
ar: مصادر
de_de: Quellen
el_gr: Πηγές
es_es: Fuentes
fi_fi: Lähteet
it_it: Fonti
ja: 情報源
nl_nl: Bron
pl_pl: Źródła
ro_ro: surse
ru_ru: Источники
si_lk: මුලාශ්‍ර
tr_tr: Kaynaklar
uk_ua: Джерела
zh_cn: 来源

# tips.sources.last-updated
source: Last updated:
ar: آخر تحديث:
de_de: Zuletzt aktualisiert:
el_gr: Τελευταία ενημέρωση:
es_es: Última actualización:
fi_fi: Viimeksi päivitetty:
fr_fr: Dernière mise à jour:
it_it: Ultimo aggiornamento:
ja: 最終更新日。
nl_nl: Laatste update
pl_pl: Ostatnia aktualizacja:
ro_ro: Ultima actualizare:
ru_ru: Последнее обновление:
si_lk: අවසන් වරට යාවත්කාලීන කරන ලද්දේ:
tr_tr: Son güncelleme:
uk_ua: Останнє оновлення:
zh_cn: 最后一次更新：

# entries.modals.new-person.placeholder.mail
source: E-mail
ar: البريد الإلكتروني
es_es: Correo electrónico
fi_fi: Sähköposti
ru_ru: Эл. почта
si_lk: විද්යුත් තැපෑල
tr_tr: E-posta
uk_ua: Електронна пошта
zh_cn: 电子邮件

# export-screen.header.headline
source: Export
ar: تصدير
el_gr: Εξαγωγή
es_es: Exportar
fi_fi: Vie
fr_fr: Exportation
it_it: Esportazione
ja: 書き出す
nl_nl: Exporteren
pl_pl: Eksportuj
ru_ru: Экспорт
si_lk: අපනයන
tr_tr: ihracat
uk_ua: Експорт
zh_cn: 导出

# legal-screen.privacy.section-5.headline
source: Export
ar: تصدير
el_gr: Εξαγωγή
es_es: Exportación
fi_fi: Vie
fr_fr: Exportation
it_it: Esportazione
ja: エクスポート
nl_nl: Exporteer
pl_pl: Eksport
ru_ru: Экспорт
si_lk: අපනයන
tr_tr: aktarmak
uk_ua: Експорт
zh_cn: 导出

# add-entry-screen.header.headline
source: Add entry
el_gr: Προσθήκη καταχώρησης
ja: エントリを追加

# day-screen.locations.empty
source: You have not added any location for this day.
el_gr: Δεν έχεις προσθέσει τοποθεσίες για αυτήν την ημέρα.
ja: この日の場所は追加されていません。

# day-screen.persons.empty
source: You have not added any person for this day.
el_gr: Δεν έχεις προσθέσει καμία επαφή για αυτήν την ημέρα.
ja: この日は連絡先を追加していません。

# directory-screen.header.button.import
source: Import
ja: インポート

# export-screen.modals.export-completed.button.save
source: Save
ja: セーブ

# menu-screen.intro.text
source: It is important not to spread panic but to create clarity and spread correct information.
ja: パニックを広げるのではなく、明確な情報を作り、正しい情報を広めることが大切です。
