Repository: kreativzirkel/coronika
Catalog: src/assets/translations/*.po
Languages: ar, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, ja, nl_nl, pl_pl, ro_ro, ru_ru, si_lk, tr_tr, uk_ua, zh_cn

# dashboard-screen.first-start.hint
source: Click on todays date to enter your first persons or locations.
ar: انقر على تاريخ اليوم لإضافة الأشخاص أو المواقع الأولى.
de_de: Klicke auf den heutigen Tag, um deine ersten Personen oder Orte einzutragen.
el_gr: Κάνε κλικ στη σημερινή ημερομηνία για να εισάγεις τα πρώτα σου άτομα ή τοποθεσίες.
es_es: Haz clic en la fecha de hoy para introducir tus primeras personas o lugares.
fi_fi: Napsauta tämän päivän päivämäärää kirjataksesi ylös ensimmäiset tapaamisesi tai sijaintisi.
fr_fr: Cliquer sur la date d'aujourd'hui pour entrer tes premières personnes ou lieux.
it_it: Clicca sulla data di oggi per inserire le tue prime persone o località.
ja: 今日の日付をクリックして、最初の人や場所を入力します。
nl_nl: Klik op de datum van vandaag en voeg je eerste personen of locaties toe.
pl_pl: Kliknij na dzisiejszą datę, aby wprowadzić swoje pierwsze osoby lub lokalizacje.
ro_ro: Faceți clic pe data de astăzi pentru a introduce primele persoane sau locații.
ru_ru: Нажмите на сегодняшнюю дату, чтобы ввести ваши контакты или местоположение.
si_lk: ඔබගේ පළමු පුද්ගලයින් හෝ ස්ථාන ඇතුළත් කිරීමට අද දිනය තෝරන්න
tr_tr: İlk kişileri veya konumları girmek için bugünün tarihini tıklayın.
uk_ua: Клацніть на сьогоднішню дату, щоб ввести своїх перших людей або місцеположення.
zh_cn: 点击今天的日期，添加您的第一联系人或地点。

source: Close
ar: اغلاق
de_de: Schließen
el_gr: Κλείσιμο
es_es: Cerrar
fi_fi: Sulje
fr_fr: Fermer
it_it: Chiudere
ja: 閉じる
nl_nl: Sluit
pl_pl: Zamknij
ro_ro: Închide
ru_ru: Закрыть
si_lk: වසන්න
tr_tr: Kapatmak
uk_ua: Закрити
zh_cn: 关闭

# day-screen.entries.add
source: Add entry
ar: إضافة إدخال
de_de: Eintrag hinzufügen
el_gr: Προσθήκη καταχώρησης
es_es: Añadir entrada
fi_fi: Lisää merkintä
fr_fr: Ajouter une entrée
it_it: Aggiungi voce
ja: エントリを追加
nl_nl: Toevoegen
pl_pl: Dodaj wpis
ro_ro: Adaugă înregistrare
ru_ru: Добавить запись
si_lk: ප්‍රවේශය එක් කරන්න
tr_tr: Giriş ekle
uk_ua: Додати запис
zh_cn: 添加条目

# day-screen.header.headline
source: Daily overview
ar: نظرة يومية عامة
de_de: Tagesübersicht
el_gr: Ημερήσια επισκόπηση
es_es: Resumen diario
fi_fi: Päivittäinen yleiskatsaus
fr_fr: Aperçu quotidien
it_it: Panoramica giornaliera
ja: 毎日の概要
nl_nl: Dagelijks overzicht
pl_pl: Codzienny przegląd
ro_ro: Prezentare zilnică
ru_ru: Ежедневный обзор
si_lk: දෛනික දළ විශ්ලේෂණය
tr_tr: Günlük genel bakış
uk_ua: Щоденний огляд
zh_cn: 每日总览

# directory-screen.alerts.import-persons.missing-permission.title
source: Missing permission
ar: إذن مفقود
de_de: Fehlende Berechtigung
el_gr: Δεν υπάρχει άδεια
es_es: Falta el permiso
fi_fi: Puuttuu lupa
fr_fr: Permission manquante
it_it: Permesso mancante
ja: 不足している許可
nl_nl: Ontbrekende toestemming
pl_pl: Brakujące pozwolenie
ro_ro: Lipsește permisiunea
ru_ru: Пропавшее разрешение
si_lk: අවසරය නොමැත
tr_tr: Eksik izin
uk_ua: Відсутній дозвіл
zh_cn: 未获许可

# directory-screen.alerts.import-persons.missing-permission.message
source: Allow the app to access your contacts in the privacy settings of your device.
ar: اسمح للتطبيق بالوصول إلى جهات الاتصال في إعدادات الخصوصية بجهازك.
de_de: Erlaube der App den Zugriff auf deine Kontakte in den Privatsphäre Einstellungen deines Gerätes.
el_gr: Επιτρέψτε στην εφαρμογή να έχει πρόσβαση στις επαφές στις ρυθμίσεις απορρήτου της συσκευής σας.
es_es: Permita que la aplicación acceda a los contactos en la configuración de privacidad de su dispositivo.
fi_fi: Anna sovelluksen käyttää laitteesi yksityisyysasetuksissa olevia yhteystietoja.
fr_fr: Autorisez l'application à accéder aux contacts dans les paramètres de confidentialité de votre appareil.
it_it: Consentite all'app di accedere ai contatti nelle impostazioni di privacy del vostro dispositivo.
ja: お使いのデバイスのプライバシー設定で、アプリが連絡先にアクセスできるようにします。
nl_nl: Geef de app toegang tot de contactpersonen in de privacyinstellingen van uw apparaat.
pl_pl: Pozwól aplikacji na dostęp do kontaktów w ustawieniach prywatności urządzenia.
ro_ro: Permiteți aplicației să acceseze contactele din setările de confidențialitate ale dispozitivului.
ru_ru: Разрешите приложению доступ к контактам в настройках конфиденциальности вашего устройства.
si_lk: ඔබගේ උපාංගයේ රහස්‍යතා සැකසුම් තුළ ඔබගේ සම්බන්ධතා වෙත ප්‍රවේශ වීමට යෙදුමට ඉඩ දෙන්න.
tr_tr: Uygulamanın cihazınızın gizlilik ayarlarındaki kişilere erişmesine izin verin.
uk_ua: Дозвольте програмі отримувати доступ до контактів у налаштуваннях конфіденційності вашого пристрою.
zh_cn: 允许应用程序在设备的隐私设置中访问您的联系人。

# directory-screen.header.headline
source: Manage directory
ar: إدارة الدليل
de_de: Verzeichnis verwalten
el_gr: Διαχείριση καταλόγου
es_es: Administrar el directorio
fi_fi: Hallinnoi hakemistoa
fr_fr: Gérer le répertoire
it_it: Gestire l'elenco
ja: ディレクトリの管理
nl_nl: Directory beheren
pl_pl: Zarządzaj katalog
ro_ro: Gestioneaza registru
ru_ru: Каталог управления
si_lk: නාමාවලිය කළමනාකරණය කරන්න
tr_tr: Rehberi yönet
uk_ua: Управління каталогом
zh_cn: 管理目录

# directory-screen.modals.import-persons.headline
source: Import persons
ar: استيراد الأشخاص
de_de: Personen importieren
el_gr: Εισαγωγή επαφών
es_es: Personas importadas
fi_fi: Tuo yhteystietoja
fr_fr: Importation de personnes
it_it: Importazione di persone
ja: 連絡先をインポート
nl_nl: Importeren van personen
pl_pl: importować osoby
ro_ro: Import persoane
ru_ru: импортируемые лица
si_lk: පුද්ගලයින් ආනයනය කරන්න
tr_tr: Kişileri aktar
uk_ua: Імпорт осіб
zh_cn: 导入联系人

# directory-screen.modals.import-persons.text
source: Import persons from your phone book so that you can start right away. All your persons are stored locally. No data is tracked or shared.
ar: قم باستيراد الأشخاص من دفتر الهاتف الخاص بك حتى تتمكن من البدء على الفور. يتم تخزين جميع الأشخاص محليا. لا يتم تتبع أو مشاركة البيانات.
de_de: Importiere Personen aus deinem Telefonbuch, damit du direkt loslegen kannst. Alle deine Personen werden lokal gespeichert. Keine Daten werden getrackt oder weitergegeben.
el_gr: Κάνε εισαγωγή επαφών από τον τηλεφωνικό σου κατάλογο, ώστε να μπορείς να ξεκινήσεις αμέσως. Όλες οι επαφές σου αποθηκεύονται σε τοπικό επίπεδο. Δεν παρακολουθούνται και δεν κοινοποιούνται δεδομένα.
es_es: Importa contactos de tu agenda telefónica para que puedas empezar de inmediato. Todos tus contactos están almacenadas localmente. No se rastreará ni se compartirá ningún dato.
fi_fi: Tuo yhteystietoja puhelimestasi, jotta voit aloittaa heti. Kaikki yhteystiedot varastoidaan paikallisesti. Tietoja ei seurata tai jaeta.
fr_fr: Importe des personnes de ton annuaire téléphonique afin de pouvoir commencer immédiatement. Toutes tes personnes sont stockées sur place. Aucune donnée n'est tracée ou partagée.
it_it: Importare le persone dall'elenco telefonico in modo da poter iniziare subito. Tutte le vostre persone sono memorizzate localmente. I dati non vengono tracciati o condivisi.
ja: 電話帳から連絡先をインポートして、すぐに開始できるようにします。 すべての人はローカルに保存されます。 データは追跡または共有されません。
nl_nl: Importeer personen uit uw telefoonboek zodat u meteen kunt beginnen. Al uw personen worden lokaal opgeslagen. Er worden geen gegevens bijgehouden of gedeeld.
pl_pl: Importuj osoby z książki telefonicznej, aby móc od razu zacząć. Wszystkie Twoje osoby są przechowywane na miejscu. Żadne dane nie są śledzone ani udostępniane.
ro_ro: Importa persoane din agenda telefonică pentru a putea începe imediat. Toate persoanele tale sunt stocate local. Nici o data nu este urmărită sau partajată.
ru_ru: Импортируйте людей из телефонной книги, чтобы начать уже сейчас. Все ваши контакты хранятся локально. Никакие данные не отслеживаются и не передаются.
si_lk: ඔබගේ දුරකථන පොතෙන් පුද්ගලයින් ආනයනය කරන්න එවිට ඔබට වහාම ආරම්භ කළ හැකිය. ඔබගේ සියලු පුද්ගලයින් දේශීයව ගබඩා කර ඇත. දත්ත කිසිවක් නිරීක්ෂණය කර හෝ බෙදාගෙන නොමැත.
tr_tr: Hemen başlayabilmeniz için kişileri telefon defterinizden aktarın. Tüm kişileriniz yerel olarak saklanır. Hiçbir veri izlenmez veya paylaşılmaz.
uk_ua: Імпортуйте осіб із телефонної книги, щоб ви могли розпочати роботу відразу. Усі ваші особи зберігаються на місцях. Жодні дані не відстежуються та не передаються.
zh_cn: 从电话簿中导入联系人，以便您可以立即开始。 您所有的联系人都存储在本地。数据不会被跟踪或共享。

# directory-screen.modals.import-persons.button.importing
source: Importing...
ar: جارٍ الاستيراد ...
de_de: Importieren...
el_gr: Εισαγωγή ...
es_es: Importar...
fi_fi: Tuodaan ...
fr_fr: Importer...
it_it: Importazione...
ja: インポートしています...
nl_nl: Importeren...
pl_pl: Importowanie...
ro_ro: Se importă ...
ru_ru: Импорт...
si_lk: ආනයනය ...
tr_tr: Aktarılıyor ...
uk_ua: Імпорт...
zh_cn: 导入中...

# directory-screen.modals.import-persons.button.default
source: Import now
ar: استيراد الآن
de_de: Jetzt importieren
el_gr: Εισαγωγή τώρα
es_es: Importar ahora
fi_fi: Tuo nyt
fr_fr: Importer maintenant
it_it: Importa ora
ja: 今すぐインポート
nl_nl: Nu importeren
pl_pl: Import teraz
ro_ro: Importa acum
ru_ru: Импорт сейчас
si_lk: දැන් ආයාත කරන්න
tr_tr: Şimdi aktar
uk_ua: Імпортуйте зараз
zh_cn: 现在导入

# export-screen.footer.hint-entries-possibly-irrelevant
source: may not be relevant as this entry is older than 14 days.
ar: قد لا يكون ذا صلة لأن هذا الإدخال مضى عليه أكثر من 14 يومًا.
de_de: möglicherweise nicht relevant, da dieser Eintrag älter als 14 Tage ist.
el_gr: μπορεί να μην είναι σχετική, καθώς αυτή η καταχώριση είναι παλαιότερη από 14 ημέρες.
es_es: puede no ser relevante ya que esta entrada tiene más de 14 días.
fi_fi: ei ehkä ole merkitystä, koska tämä merkintä on yli 14 päivää vanhempi.
fr_fr: peut ne pas être pertinent car cette entrée est datée de plus de 14 jours.
it_it: può non essere rilevante in quanto questa voce è più vecchia di 14 giorni.
ja: このエントリは14日よりも古いので、関連性がないかもしれません。
nl_nl: is mogelijk niet relevant, aangezien deze vermelding ouder is dan 14 dagen.
pl_pl: może nie mieć znaczenia, ponieważ ten wpis jest starszy niż 14 dni.
ro_ro: este posibil să nu fie relevant, deoarece această intrare este mai veche de 14 zile.
ru_ru: может не иметь значения, так как эта запись старше 14 дней.
si_lk: මෙම ප්‍රවේශය දින 14 කට වඩා පැරණි බැවින් අදාළ නොවිය හැකිය.
tr_tr: Bu giriş 14 günden daha eski olduğu için alakalı olmayabilir.
uk_ua: може бути нерелевантним, оскільки цей запис старше 14 днів.
zh_cn: 可能不相关，因为该条目已超过14天。

source: page
ar: الصفحة
de_de: Seite
el_gr: σελίδα
es_es: página
fi_fi: sivu
it_it: pagina
ja: ページ
nl_nl: pagina
pl_pl: Strona
ro_ro: pagină
ru_ru: страница
si_lk: පිටුව
tr_tr: sayfa
uk_ua: сторінки
zh_cn: 页

source: quantity
ar: كمية
de_de: Anzahl
el_gr: ποσότητα
es_es: cantidad
fi_fi: määrä
fr_fr: quantité
it_it: quantità
ja: 量
nl_nl: hoeveelheid
pl_pl: Ilość
ro_ro: cantitate
ru_ru: количество
si_lk: ප්‍රමාණය
tr_tr: miktar
uk_ua: кількість
zh_cn: 数量

# export-screen.alerts.save-file.success.title
source: Successfully saved
ar: حفظ بنجاح
de_de: Erfolgreich gespeichert
es_es: Salvado con éxito
fr_fr: Enregistré avec succès
it_it: Salvato con successo
ja: 保存に成功しました。
ro_ro: Salvat cu succes
ru_ru: Успешно спасённый
si_lk: සාර්ථකව සුරකින ලදි
tr_tr: Başarıyla kaydedildi
uk_ua: Успішно збережено
zh_cn: 成功保存

# export-screen.alerts.save-file.success.message
source: The file was successfully saved to the download directory of your device.
ar: تم حفظ الملف بنجاح في دليل التنزيل بجهازك.
de_de: Die Datei wurde erfolgreich im Download Verzeichnis deines Geräts gespeichert.
el_gr: Το αρχείο αποθηκεύτηκε με επιτυχία στον κατάλογο λήψης της συσκευής σας.
es_es: El archivo fue guardado con éxito en el directorio de descargas de su dispositivo.
fi_fi: Tiedosto tallennettiin onnistuneesti laitteen lataushakemistoon.
fr_fr: Le fichier a été enregistré avec succès dans le répertoire de téléchargement de votre appareil.
it_it: Il file è stato salvato con successo nella directory di download del vostro apparecchio.
ja: ファイルは正常にデバイスのダウンロードディレクトリに保存されました。
nl_nl: Het bestand is met succes opgeslagen in de download directory van uw apparaat.
pl_pl: Plik został pomyślnie zapisany w katalogu pobierania urządzenia.
ro_ro: Fișierul a fost salvat cu succes în directorul de descărcare a dispozitivului.
ru_ru: Файл был успешно сохранен в каталоге загрузки вашего устройства.
si_lk: ඔබගේ උපාංගයේ බාගැනීම් නාමාවලියෙහි ගොනුව සාර්ථකව සුරකින ලදි.
tr_tr: Dosya, cihazınızın indirme dizinine başarıyla kaydedildi.
uk_ua: Файл успішно збережено в каталозі завантажень вашого пристрою.
zh_cn: 该文件被成功保存在设备的下载目录中。

# export-screen.alerts.save-file.error.title
source: Error
ar: خطأ
de_de: Fehler
el_gr: Λάθος
fi_fi: Virhe
fr_fr: Erreur
it_it: Errore
ja: エラー
nl_nl: Fout
pl_pl: Błąd
ro_ro: Eroare
ru_ru: ошибка
si_lk: වැරැද්ද
tr_tr: Hata
uk_ua: Помилка
zh_cn: 錯誤

# export-screen.alerts.save-file.error.message
source: An error occurred while saving the file in the download directory of your device.
ar: حدث خطأ أثناء حفظ الملف في دليل التنزيل بجهازك.
de_de: Beim Speichern der Datei im Download Verzeichnis deines Geräts ist ein Fehler aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα κατά την αποθήκευση του αρχείου στον κατάλογο λήψης της συσκευής σας.
es_es: Se produjo un error al guardar el archivo en el directorio de descargas de su dispositivo.
fi_fi: Tallennettaessa tiedostoa laitteen lataushakemistoon tapahtui virhe.
fr_fr: Une erreur s'est produite lors de l'enregistrement du fichier dans le répertoire de téléchargement de votre appareil.
it_it: Si è verificato un errore durante il salvataggio del file nella directory di download del dispositivo.
ja: お使いのデバイスのダウンロードディレクトリにファイルを保存中にエラーが発生しました。
nl_nl: Er is een fout opgetreden tijdens het opslaan van het bestand in de downloadmap van uw toestel.
pl_pl: Podczas zapisywania pliku w katalogu pobierania urządzenia wystąpił błąd.
ro_ro: A apărut o eroare la salvarea fișierului în directorul de descărcare a dispozitivului.
ru_ru: Произошла ошибка при сохранении файла в каталоге загрузки устройства.
si_lk: ඔබගේ උපාංගයේ බාගැනීම් නාමාවලියෙහි ගොනුව සුරැකීමේදී දෝෂයක් සිදුවිය.
tr_tr: Dosya cihazınızın indirme dizinine kaydedilirken bir hata oluştu.
uk_ua: Під час збереження файлу в каталозі завантажень вашого пристрою сталася помилка.
zh_cn: 在保存设备的下载目录中的文件时发生错误。

# export-screen.alerts.save-file.missing-permission.title
source: Missing permission
ar: إذن مفقود
de_de: Fehlende Berechtigung
el_gr: Λείπει η εξουσιοδότηση
es_es: Falta el permiso
fi_fi: Puuttuu lupa
fr_fr: Autorisation manquante
it_it: Autorizzazione mancante
ja: パーミッションの欠落
nl_nl: Ontbrekende toestemming
pl_pl: Brakujące zezwolenie
ro_ro: Lipsește permisiunea
ru_ru: Отсутствует разрешение
si_lk: අවසරය නොමැත
tr_tr: Eksik izin
uk_ua: Відсутній дозвіл
zh_cn: 丢失权限

# export-screen.alerts.save-file.missing-permission.message
source: Allow the app to access the storage in the privacy settings of your device.
ar: اسمح للتطبيق بالوصول إلى الذاكرة في إعدادات خصوصية جهازك.
de_de: Erlaube der App den Zugriff auf den Speicher in den Privatsphäre Einstellungen deines Gerätes.
el_gr: Επιτρέψτε στην εφαρμογή να έχει πρόσβαση στη μνήμη στις ρυθμίσεις απορρήτου της συσκευής σας.
es_es: Permita que la aplicación acceda a la memoria en la configuración de privacidad de su dispositivo.
fi_fi: Salli sovelluksen käyttää muistia laitteen tietosuoja-asetuksissa.
fr_fr: Autorisez l'application à accéder à la mémoire dans les paramètres de confidentialité de votre appareil.
it_it: Consentite all'applicazione di accedere alla memoria nelle impostazioni di privacy del vostro dispositivo.
ja: お使いのデバイスのプライバシー設定で、アプリケーションがメモリにアクセスできるようにします。
nl_nl: Laat de applicatie toegang hebben tot het geheugen in de privacyinstellingen van uw apparaat.
pl_pl: Pozwól aplikacji na dostęp do pamięci w ustawieniach prywatności urządzenia.
ro_ro: Permiteți aplicației să acceseze memoria în setările de confidențialitate ale dispozitivului.
ru_ru: Разрешите приложению доступ к памяти в настройках конфиденциальности вашего устройства.
si_lk: ඔබගේ උපාංගයේ රහස්‍යතා සැකසුම් තුළ ඇති ගබඩාවට ප්‍රවේශ වීමට යෙදුමට ඉඩ දෙන්න.
tr_tr: Uygulamanın cihazınızın gizlilik ayarlarında belleğe erişmesine izin verin.
uk_ua: Дозвольте програмі отримувати доступ до пам'яті у налаштуваннях конфіденційності вашого пристрою.
zh_cn: 允许应用程序访问设备的隐私设置中的内存。

# export-screen.content.section-1.headline
source: Your overview
ar: نظرة عامة
de_de: Deine Übersicht
el_gr: Η σύνοψή σου
es_es: Visión general
fi_fi: Yleiskatsauksesi
fr_fr: Ton aperçu
it_it: La tua panoramica
ja: あなたの概況
nl_nl: Overzicht
pl_pl: Twój przegląd
ro_ro: Privire de ansamblu
ru_ru: Ваш обзор
si_lk: ඔබේ දළ විශ්ලේෂණය
tr_tr: Genel Bakış
uk_ua: Ваш огляд
zh_cn: 您的概述

# export-screen.content.section-1.text
source: Collectively we can reconstruct paths of infection by informing health authorities and the people around you.
ar: بشكل جماعي يمكننا إعادة بناء مسارات العدوى عن طريق إبلاغ السلطات الصحية والأشخاص من حولك.
de_de: Zusammen können wir Infektionswege nachvollziehen, indem wir Gesundheitsbehörden und Menschen in deinem Umfeld informieren
el_gr: Μαζί μπορούμε να κατανοήσουμε τις διαδρομές μόλυνσης ενημερώνοντας τις υγειονομικές αρχές και τους ανθρώπους γύρω σου.
es_es: Colectivamente podemos reconstruir las vías de infección informando a las autoridades sanitarias y a las personas de tu entorno.
fi_fi: Voimme yhdessä pyrkiä jäljittämään tartuntareitit ilmoittamalla niistä terveysviranomaisille ja ihmisille ympärilläsi.
fr_fr: Collectivement, nous pouvons reconstituer les voies d'infection en informant les autorités sanitaires et les personnes qui vous entourent.
it_it: Collettivamente possiamo ricostruire i percorsi dell'infezione informando le autorità sanitarie e le persone che ti circondano.
ja: 保健当局と周囲の人々に情報を提供することで、感染経路をまとめて再構築できます。
nl_nl: Door het informeren van ons omgeving en de zorginstantie kunne wij de infectiewegen reconstrueren
pl_pl: Wspólnie możemy odtworzyć drogi zakażenia, informując o tym władze zdrowotne i osoby z otoczenia.
ro_ro: Impreuna putem reconstrui căile de infecție informând autoritățile medicale și persoanele din jurul tău.
ru_ru: Коллективно мы можем реконструировать пути заражения, информируя органы здравоохранения и окружающих вас людей.
si_lk: සෞඛ්‍ය බලධාරීන් සහ ඔබ අවට සිටින පුද්ගලයින් දැනුවත් කිරීමෙන් අපට සාමූහිකව ආසාදන මාර්ග ප්‍රතිනිර්මාණය කළ හැකිය.
tr_tr: Toplu olarak, sağlık yetkililerini ve çevrenizdeki insanları bilgilendirerek enfeksiyon yollarını kavrayabiliriz.
uk_ua: Ми можемо відтворити шляхи зараження, інформуючи органи охорони здоров’я та людей навколо вас.
zh_cn: 通过通知卫生局和您周围的人，我们可以共同追踪感染途径。

# export-screen.content.section-2.headline
source: With great power comes great responsibility
ar: مع القوة الكبيرة تأتي مسؤولية كبيرة
de_de: Mit großer Macht kommt große Verantwortung
el_gr: Με μεγάλη δύναμη έρχεται μεγάλη ευθύνη
es_es: Un gran poder conlleva una gran responsabilidad
fi_fi: Suuri valta tuo mukanaan suuren vastuun
fr_fr: Un grand pouvoir s'accompagne d'une grande responsabilité
it_it: Da un grande potere derivano grandi responsabilità
ja: 大きな権力には大きな責任が伴います
nl_nl: Wie macht heeft , heeft ook grote verantwoordelijkheid
pl_pl: Z wielką siłą przychodzi duża odpowiedzialność
ro_ro: Cu puterea mare vine responsabilitatea mare
ru_ru: С большой властью приходит большая ответственность
si_lk: විශාල බලයක් සමඟ විශාල වගකීමක් පැමිණේ
tr_tr: Büyük güç büyük sorumluluk getirir
uk_ua: З великою владою настає велика відповідальність
zh_cn: 权力越大，责任就越大

# export-screen.content.section-2.text
source: Keep in mind that the data is very sensitive. We highly recommend to not share it online or with random people.
ar: ضع في اعتبارك أن البيانات حساسة للغاية. نوصي بشدة بعدم مشاركتها عبر الإنترنت أو مع أشخاص عشوائيين.
de_de: Bitte bedenke, dass es sich um sensible Daten handelt. Wir empfehlen dir daher, sie nicht online oder mit Fremden zu teilen.
el_gr: Λάβετε υπόψη ότι τα δεδομένα είναι πολύ ευαίσθητα. Συνιστάται ιδιαίτερα να μην τα μοιράζεσαι ηλεκτρονικά ή με τυχαίους ανθρώπους.
es_es: Tenga en cuenta que los datos son muy personales. Recomendamos encarecidamente no compartirla en línea o con personas al azar.
fi_fi: Muista, että tiedot ovat erittäin arkaluontoisia. Suosittelemme, että et jaa niitä verkossa tai satunnaisten ihmisten kanssa.
fr_fr: N'oublie pas que les données sont très sensibles. Nous te recommandons vivement de ne pas les partager en ligne ou avec des personnes choisies au hasard.
it_it: Tieni presente che i dati sono molto sensibili. Si consiglia vivamente di non condividerli online o con persone a caso.
ja: データは非常に機密性が高いことに注意してください。 オンラインまたはランダムな人と共有しないことを強くお勧めします。
nl_nl: Let op, gevoelige informatie. Deel je infomatie niet willekeurig en online
pl_pl: Należy pamiętać, że dane te są bardzo wrażliwe. Zalecamy, aby nie udostępniać ich online lub przypadkowym osobom.
ro_ro: Reține că datele sunt foarte sensibile. Vă recomandăm să nu le distribui online sau cu persoane aleatorii.
ru_ru: Имейте в виду, что данные очень конфиденциальны. Мы настоятельно рекомендуем не делиться ими онлайн или со случайными людьми.
si_lk: දත්ත ඉතා සංවේදී බව මතක තබා ගන්න. එය සබැඳිව හෝ අහඹු පුද්ගලයින් සමඟ බෙදා නොගන්නා ලෙස අපි තරයේ නිර්දේශ කරමු.
tr_tr: Verilerin çok hassas olduğunu unutmayın. Çevrimiçi olarak veya rastgele kişilerle paylaşmamanızı önemle öneririz.
uk_ua: Майте на увазі, що дані дуже чутливі. Ми настійно рекомендуємо не ділитися ним в Інтернеті або зі випадковими людьми.
zh_cn: 请注意，数据涉及到敏感信息。 我们强烈建议不要在网上或与任何人共享它。

# export-screen.export.button.exporting
source: Exporting...
ar: جارٍ التصدير ...
de_de: Exportieren...
el_gr: Εξαγωγή ...
es_es: Exportar...
fi_fi: Viedään ...
fr_fr: Exporter...
it_it: Esportazione...
ja: エクスポート...
nl_nl: Exporteren...
pl_pl: Wywóz...
ro_ro: Export ...
ru_ru: Экспорт...
si_lk: අපනයනය ...
tr_tr: İhracat ...
uk_ua: Експорт ...
zh_cn: 导出.....

# export-screen.export.button.default
source: Export now
ar: تصدير الآن
de_de: Jetzt exportieren
el_gr: Εξαγωγή τώρα
es_es: Exportar ahora
fi_fi: Vie nyt
fr_fr: Exporter maintenant
it_it: Esporta ora
ja: 今すぐエクスポート
nl_nl: Nu exporteren
pl_pl: Eksport teraz
ro_ro: Exportați acum
ru_ru: Экспорт сейчас
si_lk: දැන් අපනයනය කරන්න
tr_tr: Şimdi dışa aktar
uk_ua: Експорт зараз
zh_cn: 现在就导出

# export-screen.modals.export-completed.headline
source: Export completed
ar: اكتمل التصدير
de_de: Export abgeschlossen
el_gr: Η εξαγωγή ολοκληρώθηκε
es_es: Exportación completada
fi_fi: Vienti valmis
fr_fr: Exportation terminée
it_it: Esportazione completata
ja: エクスポート完了
nl_nl: Exporteer voltooid
pl_pl: Eksport zakończony
ro_ro: Export finalizat
ru_ru: Экспорт завершен
si_lk: අපනයනය අවසන්
tr_tr: Dışa aktarma tamamlandı
uk_ua: Експорт завершено
zh_cn: 导出完成
