Repository: kreativzirkel/coronika
Catalog: src/assets/translations/*.po
Languages: ar, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, ja, nl_nl, pl_pl, ro_ro, ru_ru, si_lk, tr_tr, uk_ua, zh_cn

# tips.am-i-infected.text
source: If you are worried that you might have been infected, stay at home so that you do not infect other people. Contact your family doctor or health authorities by phone. If you are indeed infected with coronavirus, tell your doctor and the health authorities about your Coronika diary in order to contain the spread of the disease. In this case you can simply export your diary and send it to the responsible authorities.
ar: إذا كنت قلقًا من أن تكون مصابًا ، فابق في المنزل حتى لا تصيب الآخرين. اتصل بطبيب العائلة أو السلطات الصحية عن طريق الهاتف. إذا كنت بالفعل مصابًا بفايروس كورونا ، أخبر طبيبك والسلطات الصحية عن مذكرات Coronika الخاصة بك من أجل احتواء انتشار المرض. في هذه الحالة ، يمكنك ببساطة تصدير يومياتك وإرسالها إلى السلطات المسؤولة.
de_de: Bei Verdacht auf eine Infektion, bleib unbedingt zu Hause, um keinen weiteren Mitmenschen anzustecken. Kontaktiere telefonisch deinen Hausarzt oder die Gesundheitsämter. Erzähle deinem Arzt und den Gesundheitsämtern im Falle einer Corona Erkankung unbedingt von deinem Coronika Tagebuch, um die Krankheit einzudämmen. Du kannst in diesem Falle dein Tagebuch einfach exportieren und an die verantwortlichen Stellen senden.
el_gr: Εάν ανησυχείς ότι μπορεί να έχεις μολυνθεί, μείνε στο σπίτι για να μην μολύνεις άλλους ανθρώπους. Επικοινώνησε με τον οικογενειακό γιατρό ή τις υγειονομικές αρχές τηλεφωνικά. Εάν είσαι πράγματι μολυσμένος με κορονοϊό, ενημέρωσε το γιατρό σου και τις υγειονομικές αρχές σχετικά με το ημερολόγιο Coronika για να περιορίσεις την εξάπλωση της νόσου. Σε αυτή την περίπτωση μπορείς απλά να εξάγεις το ημερολόγιό σου και να το στείλεις στις αρμόδιες αρχές.
es_es: Si te preocupa que puedas haberte infectado, quédate en casa para no infectar a otras personas. Contacta por teléfono con tu médico de cabecera o con las autoridades sanitarias. Si estás infectado con coronavirus, informe a su médico y a las autoridades sanitarias sobre su diario de Coronika para contener la propagación de la enfermedad. En este caso, puedes simplemente exportar tu diario y enviarlo a las autoridades responsables.
fi_fi: Jos olet huolissasi siitä, että olet saattanut tartunnan, pysy kotona, jotta et tartuttaisi muita ihmisiä. Ota yhteys lääkäriin tai terveysviranomaisiin puhelimitse. Jos olet todella saanut koronavirustartunnan, kerro lääkärillesi ja terveysviranomaisille Coronika-päiväkirjasta taudin leviämisen hillitsemiseksi. Tällaisessa tilanteessa voit viedä päiväkirjasi ja lähettää sen vastuussa oleville viranomaisille.
fr_fr: Si tu crains d'avoir été infecté, reste chez toi afin de ne pas infecter d'autres personnes. Contacte ton médecin de famille ou les autorités sanitaires par téléphone. Si tu es effectivement infecté par le coronavirus, informe ton médecin et les autorités sanitaires de ton journal Coronika afin de limiter la propagation de la maladie. Dans ce cas, tu peut simplement exporter ton journal et l'envoyer aux autorités responsables.
it_it: Se siete preoccupati di essere stati infettati, restate a casa in modo da non infettare altre persone. Contattate il vostro medico di famiglia o le autorità sanitarie per telefono. Se siete effettivamente infettati dal coronavirus, informate il vostro medico e le autorità sanitarie del vostro diario di Coronika per contenere la diffusione della malattia. In questo caso potete semplicemente esportare il vostro diario e inviarlo alle autorità competenti.
ja: 感染したのではないかと心配している場合は、他の人に感染しないように家にいてください。かかりつけの医師または保健当局に電話で連絡してください。コロナウイルスに本当に感染している場合は、感染の拡大を抑えるために、医師と保健当局にコロニカの日記について伝えてください。この場合、日記を簡単にエクスポートして、それを担当当局に送信できます。
nl_nl: Als je je zorgen maakt dat je misschien besmet bent, blijf dan thuis, zodat je andere mensen niet besmet. Neem telefonisch contact op met uw huisarts of met de gezondheidsautoriteiten. Als u inderdaad besmet bent met het coronavirus, vertel dan uw arts en de gezondheidsautoriteiten over uw Coronika-dagboek om de verspreiding van de ziekte in te dammen. In dat geval kunt u uw dagboek gewoon exporteren en opsturen naar de verantwoordelijke autoriteiten.
pl_pl: Jeśli obawiasz się, że mogłeś zostać zarażony, zostań w domu, aby nie zarażać innych ludzi. Skontaktuj się telefonicznie z lekarzem rodzinnym lub urzędem zdrowia. Jeśli rzeczywiście jesteś zarażony koronaawirusem, powiedz swojemu lekarzowi i urzędowi zdrowia o swoim dzienniku Coronika, aby powstrzymać rozprzestrzenianie się tej choroby. W tym przypadku możesz po prostu wyeksportować swój pamiętnik i wysłać go do odpowiednich urzędów.
ro_ro: Dacă te îngrijorează faptul că s-ar putea să fi fost infectat, ramai acasă pentru a nu infecta alte persoane. Contacteaza telefonic medicul de familie sau autoritățile medicale. Dacă esti într-adevăr infectat cu coronavirus, informeaza medicul tau și autoritățile medicale despre jurnalul tau Coronika pentru a restrange răspândirea bolii. În acest caz, poti pur și simplu să exporti jurnalul și să îl trimiti autorităților responsabile.
ru_ru: Если ты беспокоишься о том, что мог заразиться, оставайся дома, чтобы не заразить других. Обратись к своему семейному врачу или в органы здравоохранения по телефону. Если ты действительно заражен коронавирусом, сообщи своему врачу и органам здравоохранения о своём дневнике "Короника", чтобы сдержать распространение болезни. В этом случае ты можешь просто экспортировать свой дневник.
si_lk: ඔබ ආසාදනය වී ඇතැයි ඔබ කනස්සල්ලට පත්ව සිටී නම්, ඔබ වෙනත් පුද්ගලයින්ට ආසාදනය නොවන පරිදි නිවසේ රැඳී සිටින්න. ඔබේ පවුලේ වෛද්‍යවරයා හෝ සෞඛ්‍ය බලධාරීන් දුරකථනයෙන් අමතන්න. ඔබ සැබවින්ම කොරොන වයිරස් ආසාදනය වී ඇත්නම්, රෝගය පැතිරීම පාලනය කිරීම සඳහා ඔබේ වෛද්‍යවරයාට සහ සෞඛ්‍ය බලධාරීන්ට ඔබේ කොරොනිකා දිනපොත ගැන කියන්න. මෙම අවස්ථාවේදී ඔබට ඔබේ දිනපොත අපනයනය කර වගකිවයුතු බලධාරීන්ට යැවිය හැකිය.
tr_tr: Enfeksiyon kapmış olabileceğinden endişe ediyorsan, diğer insanlara bulaştırmamak için evde kal. Telefonla aile doktoruna veya sağlık yetkililerine başvur. Gerçekten de korona virüsü bulaşmışsa, hastalığın yayılmasını kontrol altına almak için doktoruna ve sağlık yetkililerine Coronika günlüğün hakkında bilgi ver. Bu durumda günlüğün dışa aktarabilir ve sorumlu makamlara gönderebilirsin.
uk_ua: Якщо ви переживаєте, що могли заразитися, залишайтеся вдома, щоб не заразити інших людей. Зверніться до свого сімейного лікаря чи органів охорони здоров'я по телефону. Якщо ви справді заражені коронавірусом, повідомте лікаря та органи охорони здоров'я про свій щоденник Coronika, щоб запобігти поширенню захворювання. У цьому випадку ви можете просто експортувати свій щоденник і надіслати його до відповідальних органів.
zh_cn: 如果您担心自己可能已被感染，请留在家里，以免感染他人。通过电话联系您的家庭医生或卫生当局。如果您确实感染了冠状病毒，请告知您的医生和卫生当局您的Coronika日记，以控制疾病的传播。在这种情况下，您只需导出日记，然后将其发送给负责机构即可。

# tips.avoid-crowds-of-people.list.item-1
source: avoid unnecessary, large public gatherings
ar: تجنب التجمعات العامة الكبيرة الغير ضرورية
de_de: Großveranstaltungen vermeiden
el_gr: Απέφευγε μεγάλες δημόσιες συναντήσεις εάν δεν είναι απαραίτητες
es_es: evitar las grandes reuniones públicas si no son esenciales
fi_fi: Vältä suuria julkisia kokouksia, elleivät ne ole välttämättömiä
fr_fr: éviter les grands rassemblements publics s'ils ne sont pas indispensables
it_it: evitare i grandi raduni pubblici se non sono essenziali
ja: 可能な限り大型イベントを避ける
nl_nl: Het vermijden van grote publieke bijeenkomsten als deze niet essentieel zijn...
pl_pl: unikając dużych zgromadzeń publicznych, jeżeli nie są one konieczne.
ro_ro: evita adunările publice mari și inutile
ru_ru: избегай больших общественных собраний, если они не важны.
si_lk: අනවශ්‍ය විශාල රැස්වීම් වලින් වළකින්න
tr_tr: önemli olmayan büyük kamu toplantılarından veya etkinliklere katılma.
uk_ua: Уникайте великих громадських зібрань, якщо вони не є суттєвими
zh_cn: 避免不必要的大型集会

# tips.avoid-crowds-of-people.list.item-2
source: choose walking instead of public transport to cover short distancess
ar: يفضل المشي بدلا من وسائل النقل العام لتغطية مسافات قصيرة
de_de: Kurze Strecken zu Fuß zurücklegen
el_gr: Για μικρές αποστάσεις προτίμησε να περπατάς αντί να χρησιμοποιείς τα μέσα μαζικής μεταφοράς
es_es: preferiblemente caminar en lugar de usar el transporte público para cubrir distancias cortas
fi_fi: Kävele lyhyet matkat julkisen liikenteen sijasta.
fr_fr: préférer la marche à pied aux transports publics pour couvrir de courtes distances
it_it: preferibilmente andare a piedi che con i mezzi pubblici per intraprendere brevi distanze
ja: 近場への移動は公共交通機関ではなく歩きましょう。
nl_nl: Verkiezen te voet te gaan in plaats van met het openbaar vervoer om korte afstanden af te leggen
pl_pl: chodć pieszo niż transportem publicznym, aby pokonać krótkie odległości
ro_ro: alege mersul în loc de transportul public pentru a parcurge distanțe scurte
ru_ru: для преодаления небольших расстояний, пройдись пешком, вместо поездки на общественном транспорте
si_lk: කෙටි දුර ආවරණය කිරීම සඳහා පොදු ප්‍රවාහනය වෙනුවට ඇවිදීම තෝරන්න
tr_tr: Kısa mesafelerde toplu taşıma yerine yürümeyi tercih et.
uk_ua: Віддавайте перевагу пересуванню пішки, замість використанню громадського транспорту, щоб подолати короткі відстані
zh_cn: 短距离的路程步行而不是乘坐公共交通工具

# tips.avoid-crowds-of-people.list.item-3
source: wash your hands regularly and thoroughly
ar: اغسل يديك بانتظام وبشكل تام
de_de: Oft und gründlich die Hände waschen
el_gr: πλύνε τα χέρια σου τακτικά και σχολαστικά
es_es: lávese las manos con regularidad y a fondo
fi_fi: Pese kädet säännöllisesti ja perusteellisesti
fr_fr: se laver les mains régulièrement et soigneusement
it_it: lavarsi le mani regolarmente e accuratamente
ja: コマメに手洗いしましょう
nl_nl: Was uw handen regelmatig en grondig
pl_pl: myć ręce regularnie i dokładnie
ro_ro: spăla-ti mâinile în mod regulat și complet
ru_ru: мой руки регулярно и тщательно
si_lk: ඔබේ අත් හොඳින් හා නිතිපතා සෝදන්න
tr_tr: ellerini düzenli ve iyice yıka
uk_ua: регулярно і ретельно мийте руки
zh_cn: 勤洗手

# tips.avoid-crowds-of-people.list.item-4
source: maintain a distance of approximately 2 meters between you and other people
ar: الحفاظ على مسافة تقارب 2 متر بينك وبين الأشخاص الآخرين
de_de: Halte ca. 2 Meter Abstand zu anderen Personen
el_gr: διατήρησε απόσταση περίπου 2 μέτρων μεταξύ εσού και άλλων ανθρώπων
es_es: mantener una distancia de aproximadamente 2 metros entre usted y otras personas
fi_fi: Pidä noin 2 metrin etäisyys sinun ja muiden ihmisten välillä
fr_fr: maintenir une distance d'environ 2 mètres entre toi et les autres personnes
it_it: mantenere una distanza di circa 2 metri tra voi e le altre persone
ja: 人と人との間に2メートルの距離を置く
nl_nl: Houd 2 meter afstand van elkaar
pl_pl: utrzymać odległość około 2 metrów pomiędzy Tobą a innymi osobami
ro_ro: menține o distanță de aproximativ 2 metri între tine și alte persoane
ru_ru: держаться на расстоянии примерно в 2 метра от людей.
si_lk: ඔබ සහ අනෙක් පුද්ගලයින් අතර දළ වශයෙන් මීටර් 2 ක දුරක් පවත්වා ගන්න
tr_tr: seninle diğer insanlar arasında yaklaşık 2 metre mesafe bırak.
uk_ua: підтримуйте відстань приблизно 2 метри між вами та іншими людьми
zh_cn: 与他人保持2米左右的距离

# tips.avoid-crowds-of-people.list.item-5
source: cover your coughs and sneezes with your elbow or a tissue
ar: في حال السعال والعطس استخدم كوعك أو منديل لتغطية وجهك
de_de: Husten- und Nies-Etikette einhalten
el_gr: κάλυψε τον βήχα και το φτάρνισμά σου με ένα χαρτομάντιλο ή με την μασχάλη σου
es_es: cubriendo tus toses y estornudos con el codo o un pañuelo.
fi_fi: Yski tai aivasta kyynärpäähäsi tai nenäliinaan.
fr_fr: couvrir sa toux et ses éternuements avec son coude ou un mouchoir
it_it: coprire la tosse e gli starnuti con il gomito o con un fazzoletto
ja: 咳やくしゃみをした際は肘やティッシュで鼻と口を覆う
nl_nl: Hoest en nies in je elleboog of een zakdoek...
pl_pl: pokrywając kaszel i kichanie łokciem lub chusteczką
ro_ro: acopera-ti tusea și strănutul cu cotul sau țesutul
ru_ru: прикрывай кашель и чихание локтем или салфеткой.
si_lk: ඔබේ වැලමිට හෝ ටිෂු එකක් භාවිතයෙන් කැස්ස සහ කිවිසුම් ආවරණය කරන්න
tr_tr: öksürüklerini ve hapşırıklarını dirseğin veya mendilinle ört.
uk_ua: Прикрвайте кашель і чхання ліктям або тканиною
zh_cn: 用肘部或纸巾遮住咳嗽和打喷嚏

# tips.avoid-crowds-of-people.headline
source: Avoid crowds of people
ar: تجنب الحشود
de_de: Meide große Menschenmassen
el_gr: Απέφευγε πλήθη ανθρώπων
es_es: Evita las multitudes de personas
fi_fi: Vältä väkijoukkoja
fr_fr: Évite les foules de personnes
it_it: Evitare folle di persone
ja: 人混みを避ける
nl_nl: Vermijd massa's mensen
pl_pl: Unikaj tłumów ludzi
ro_ro: Evita aglomerația de oameni
ru_ru: Избегай толп людей
si_lk: සෙනග අතරට යාමෙන් වළකින්න
tr_tr: İnsan kalabalığından uzak dur.
uk_ua: Уникайте натовпу людей
zh_cn: 避免人群拥挤

# tips.avoid-crowds-of-people.text
source: If possible, avoid going on trips, using public transport and instead work from home. In general, any contacts should be reduced to the essential ones and the attendance of events with crowds of people should be avoided.
ar: إذا كان ممكنًا ، تجنب استخدام وسائل النقل العام واعمل من المنزل. بشكل عام ، يجب تقليل المخالطات الغير ضرورية وتجنب حضور الفعاليات و التجمعات. يجب على المواطنين الذين تزيد أعمارهم عن ٦٠ عامًا الحصول على لقاح ضد عدوى المكورات الرئوية.
de_de: Im Falle von Großveranstaltungen, aber auch beim Besuch eines Supermarktes oder der Fahrt mit der Bahn ist das Risiko mit einem infizierten Menschen (welcher Krankheit auch immer) in Kontakt zu kommen grundsätzlich höher. Frage dich daher, welche Dinge du erledigen musst und worauf du möglicherweise verzichten kannst.
el_gr: Εάν είναι δυνατό, μη χρησιμοποιείς τα μέσα μαζικής μεταφοράς και αντ 'αυτού εργάσου από το σπίτι. Σε γενικές γραμμές, οι επαφές με άλλους ανθρώπους πρέπει να μειωθούν όσο το δυνατό περισσότερο.
es_es: Si es posible, evita ir de viaje, usar el transporte público y en su lugar trabaja desde casa. En general, cualquier contacto debe reducirse a lo esencial y debe evitarse la asistencia a eventos con multitudes de personas. Los ciudadanos mayores de 60 años deben vacunarse contra la infección neumocócica.
fi_fi: Vältä mahdollisuuksien mukaan matkustamista, julkisen liikenteen käyttöä ja työskentele sen sijaan kotoa. Yleisesti ottaen kaikki yhteydet olisi rajoitettava vain välttämättömimpiin ja joukkotapahtumiin osallistumista tulisi välttää.
fr_fr: Si possible, évite de faire des voyages, d'utiliser les transports publics et travaille plutôt à domicile. D'une manière générale, il convient de réduire à l'essentiel les contacts et d'éviter la participation à des manifestations où il y a beaucoup de monde. Les citoyens âgés de plus de 60 ans doivent se faire vacciner contre les infections à pneumocoques.
it_it: Se possibile, evitate di andare in viaggio, di usare i mezzi pubblici. Piuttosto cercate di lavorare da casa. In generale, i contatti dovrebbero essere ridotti all'essenziale e si dovrebbe evitare la partecipazione ad eventi con folle di persone. I cittadini che hanno più di 60 anni dovrebbero ottenere un vaccino contro le infezioni da pneumococco.
ja: 可能の限り旅行に出かけるのを避け、公共交通機関を使用する代わりに自宅で仕事をしてください。必要のないあらゆる接触を控え、大型イベントへの参加はお控えください。
nl_nl: Vermijd, indien mogelijk, het reizen, het gebruik van het openbaar vervoer en werk in plaats daarvan vanuit huis. In het algemeen moeten alle contacten tot het wezenlijke worden beperkt en moet het bijwonen van evenementen met veel mensenmassa's worden vermeden. Burgers die ouder zijn dan 60 jaar moeten een vaccin tegen een pneumokokkeninfectie krijgen.
pl_pl: Jeśli to możliwe, unikaj wyjazdów, korzystania z transportu publicznego, a zamiast tego pracuj z domu. Ogólnie rzecz biorąc, wszelkie kontakty powinny być ograniczone do spraw zasadniczych i należy unikać uczestnictwa w wydarzeniach, w których uczestniczą tłumy ludzi. Obywatele w wieku powyżej 60 lat powinni otrzymać szczepionkę przeciwko zakażeniu pneumokokowemu.
ro_ro: Dacă este posibil, evita să mergi în excursii, să folosesti transportul public și să lucrezi în schimb de acasă. În general, contactele ar trebui reduse la cele esențiale și trebuie evitată prezența la evenimente cu mulțimi de oameni.
ru_ru: По возможности избегайте поездок, пользования общественным транспортом и вместо этого работайте на дому. В целом, любые контакты следует сводить к минимуму и избегать посещения массовых мероприятий. Граждане старше 60 лет должны получить вакцину против пневмококковой инфекции.
si_lk: හැකි නම්, චාරිකා කිරීමෙන් වළකින්න, පොදු ප්‍රවාහනය භාවිතා කර නිවසේ සිට වැඩ කරන්න. පොදුවේ ගත් කල, ඕනෑම සම්බන්ධතාවයක් අත්‍යවශ්‍ය ඒවා දක්වා අඩු කළ යුතු අතර මිනිසුන් සමූහයක් සමඟ සිදුවීම් වලට සහභාගී වීම වළක්වා ගත යුතුය.
tr_tr: Mümkünse, gezilere çıkmaktan, toplu taşıma araçlarını kullanmaktan kaçın ve evden çalışmayı seç. Aksi takdirde virüsün bulaşması kacınılmaz. Sadece acil islerini halledip, geri kalanını erteleye bilirsin.
uk_ua: По можливості уникайте поїздок, користуючись громадським транспортом і замість цього працюйте з дому. Загалом, будь-які контакти повинні бути зведені до найважливішого, а відвідування заходів з натовпами людей слід уникати. Громадяни, які старше 60 років, повинні отримати вакцину проти пневмококової інфекції.
zh_cn: 如果可能，避免出差，乘坐公共交通工具，尽量在家里工作。一般而言，任何接触都应尽可能的减少，并且应避免与人群一起参加活动。

# tips.corona-warn-app.link.google-play.text
source: Get it on Google Play
ar: احصل عليه من متجر جوجل للتطبيقات
de_de: Jetzt bei Google Play
es_es: Disponible en Google Play
fr_fr: Disponible sur Google Play
it_it: Disponibile su Google Play
ja: Google Playで入手
nl_nl: Ontdek het op Google Play
pl_pl: Pobierz z Google Play
ro_ro: Descarcă-l pe Google Play
ru_ru: Скачать в Google Play
si_lk: එය ගූගල් ප්ලේ වෙතින් ලබා ගන්න
tr_tr: Google Play'den indirin
uk_ua: Отримайте це на Google Play
zh_cn: 在Google Play上获取

# tips.corona-warn-app.headline
source: Help contain the virus further with the Corona-Warn-App
de_de: Hilf das Virus weiter einzudämmen mit der Corona-Warn-App

# tips.corona-warn-app.text-1
source: The Corona-Warn-App helps to determine whether we have come into contact with an infected person and whether there is a risk of infection. This way we can break chains of infection more quickly. The app is an offer from the federal government of Germany. Download and use of the app is completely voluntary. It is available for free in the App Store and on Google Play.
de_de: Die Corona-Warn-App hilft festzustellen, ob wir in Kontakt mit einer infizierten Person geraten sind und daraus ein Ansteckungsrisiko entstehen kann. So können wir Infektionsketten schneller unterbrechen. Die App ist ein Angebot der Bundesregierung. Download und Nutzung der App sind vollkommen freiwillig. Sie ist kostenlos im App Store und bei Google Play zum Download erhältlich.

# tips.corona-warn-app.text-2
source: We from Coronika recommend the Corona-Warn-App: Help us and the Corona-Warn-App to record contacts manually and automatically to overcome this crisis as fast as possible.
de_de: Wir von Coronika empfehlen euch die Corona-Warn-App: Hilf mit uns und der Corona-Warn-App Kontakte manuell und automatisch zu erfassen, um so diese Krise schnellstmöglich zu überwinden.

# tips.corona-warn-app.link.app-store.text
source: Download on the App Store
de_de: Laden im App Store
es_es: Consíguelo en el App Store
fi_fi: Lataa App Storesta
fr_fr: Télécharger dans l'App Store
it_it: Scarica su App Store
nl_nl: Download in de App Store
pl_pl: Pobierz w App Store

# tips.coughing-sneezing.list.item-1
source: maintain a distance of approximately 2 meters between you and other people
ar: الحفاظ على مسافة تقارب 2 متر بينك وبين الأشخاص الآخرين
de_de: Halte ca. 2 Meter Abstand zu anderen Personen
el_gr: διατήρησε απόσταση περίπου 2 μέτρων μεταξύ εσού και άλλων ανθρώπων
es_es: mantener una distancia de aproximadamente 2 metros entre usted y otras personas
fi_fi: Pidä noin 2 metrin etäisyys itsesi ja muiden ihmisten välillä
fr_fr: maintenir une distance d'environ 2 mètres entre toi et les autres personnes
it_it: mantenere una distanza di circa 2 metri tra voi e le altre persone
ja: 人と人との間に2メートルの距離を置く
nl_nl: Houd 2 meter afstand van elkaar
pl_pl: utrzymać odległość około 2 metrów pomiędzy Tobą a innymi osobami
ro_ro: menține o distanță de aproximativ 2 metri între tine și alte persoane
ru_ru: держись на расстоянии примерно в 2 метра между тобой и другими людьми.
si_lk: ඔබ සහ අනෙක් පුද්ගලයින් අතර දළ වශයෙන් මීටර් 2 ක දුරක් පවත්වා ගන්න
tr_tr: seninle ve diğer insanlar arasında yaklaşık 2 metre mesafe bırak
uk_ua: дотримуйтеся відстані приблизно 2 метри між вами та іншими людьми
zh_cn: 与他人保持2米左右的距离

# tips.coughing-sneezing.list.item-2
source: turn away from people
ar: ابتعد عن الناس
de_de: Drehe dich von anderen Personen weg
el_gr: Γύρισε την πλάτη σε άλλους ανθρώπους
es_es: alejarse de la gente...
fi_fi: käänny pois ihmisistä
fr_fr: se détourner des gens
it_it: allontanarsi dalle persone
ja: 人から背を向ける
nl_nl: Draaie je weg van andere mensen
pl_pl: odwrócić się od ludzi
ro_ro: abate-te de oameni
ru_ru: отворачиваться от людей
si_lk: මිනිසුන්ගෙන් පිටතට හැරෙන්න
tr_tr: Diğer insanlardan kendini çevir
uk_ua: відвернутися від людей
zh_cn: 远离人群

# tips.coughing-sneezing.list.item-3
source: cover your coughs and sneezes with your elbow or a tissue
ar: في حال السعال والعطس استخدم كوعك أو منديل لتغطية وجهك
de_de: Huste oder niese in ein Einweghandtuch oder Armbeuge
el_gr: κάλυψε τον βήχα και το φτάρνισμά σου με ένα χαρτομάντιλο ή με την μασχάλη σου
es_es: cubriendo tu tos y estornudos con el codo o un pañuelo.
fi_fi: peitä yskäsi ja aivastelusi kyynärpäähän tai nenäliinaan
fr_fr: couvrir sa toux et ses éternuements avec son coude ou un mouchoir
it_it: coprire la tosse e gli starnuti con il gomito o con un fazzoletto
ja: 咳やくしゃみをした際は肘やティッシュで鼻と口を覆う
nl_nl: In zijn elleboog hoesten of niezen
pl_pl: pokrywając kaszel i kichanie łokciem lub chusteczką
ro_ro: acopera-ti tusea și strănutul cu cotul sau un țesut
ru_ru: прикрывая кашель и чихание локтем или салфеткой.
si_lk: ඔබේ වැලමිට හෝ ටිෂු එකක් භාවිතයෙන් කැස්ස සහ කිවිසුම් ආවරණය කරන්න
tr_tr: Dirsek içine veya mendiline öksür ve hapşır
uk_ua: покриваючи кашель і чхання ліктям або тканиною
zh_cn: 用肘部或纸巾遮住咳嗽和打喷嚏

# tips.coughing-sneezing.list.item-4
source: dispose of tissues properly
ar: التخلص من المناديل بشكل صحيح
de_de: Taschentücher nicht herumliegen lassen, sondern im Mülleimer entsorgen
el_gr: Πέταξε χρησιμοποιημένα χαρτομάντιλα στα σκουπίδια
es_es: Deshacerse de los tejidos de forma adecuada
fi_fi: Hankkiudu nenäliinoista asianmukaisesti eroon
fr_fr: l'élimination correcte des tissus
it_it: smaltire correttamente i fazzoletti
ja: 使用済みのティッシュの正しい処分方法
nl_nl: Smeet je zakdoek onmiddellijk weg
pl_pl: prawidłowe usuwanie chusteczki higieniczne
ro_ro: arunca țesuturile în mod corespunzător
ru_ru: надлежащее удаление тканей
si_lk: ටිෂු නිසි ලෙස බැහැර කිරීම
tr_tr: Mendilini çöpe at ve etrafa saçma
uk_ua: належним чином утилізувати тканини
zh_cn: 正确处理用过的纸巾

# tips.coughing-sneezing.list.item-5
source: wash your hands afterwards
ar: اغسل يديك بعد ذلك
de_de: Danach gründlich die Hände waschen
el_gr: πλύνε στη συνέχεια τα χέρια σου
es_es: Lávate las manos después.
fi_fi: Pese kädet jälkeenpäin
fr_fr: se laver les mains après
it_it: lavarsi le mani dopo
ja: その後手を洗う
nl_nl: Was je handen daarna
pl_pl: potem umyj ręce
ro_ro: spală-te pe mâini după aceea
ru_ru: вымыть руки после этого
si_lk: පසුව ඔබේ අත් සෝදන්න
tr_tr: sonra ellerini yıka
uk_ua: мийте руки після цього
zh_cn: 然后要洗手

# tips.coughing-sneezing.headline
source: Proper coughing and sneezing
ar: السعال والعطس بشكل صحيح
de_de: Richtig Husten und Niesen
el_gr: Βήχας και φτάρνισμα όπως αρμόζει
es_es: Toser y estornudar de manera adecuada
fi_fi: Oikeanlainen yskiminen ja aivastelu
fr_fr: Toux et éternuements corrects
it_it: Tossire e starnutire in modo adeguato
ja: 咳やくしゃみした時の正しい対応
nl_nl: De juiste manier van hoesten en niezen
pl_pl: Prawidłowy kaszel i kichanie
ro_ro: Tusitul și strănutul corect
ru_ru: Сильный кашель и чихание
si_lk: කැස්ස සහ කිවිසුම් යාම සඳහා නිසි ක්‍රමය
tr_tr: "doğru" öksürme ve hapşırma
uk_ua: сильний кашель і чхання
zh_cn: 正确的咳嗽和打喷嚏
