Repository: kreativzirkel/coronika
Catalog: src/assets/translations/*.po
Languages: ar, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, ja, nl_nl, pl_pl, ro_ro, ru_ru, si_lk, tr_tr, uk_ua, zh_cn

# notifications.disinfect-smartphone.variant-2.headline
source: 📱🧽 Keep your screen clean
ar: 📱🧽 حافظ على نظافة شاشتك
de_de: 📱🧽 Halte deinen Bildschirm sauber
el_gr: 📱🧽 Κράτα την οθόνη σου καθαρή
es_es: 📱🧽 Mantén tu pantalla limpia
fi_fi: 📱🧽 Pidä näyttösi puhtaana
fr_fr: 📱🧽 Garde ton écran propre
it_it: 📱🧽 Mantenete pulito il vostro schermo
ja: 📱🧽 画面を清潔に保つ
nl_nl: 📱🧽 Houd uw scherm schoon
pl_pl: 📱🧽 Utrzymuj swój ekran w czystości
ro_ro: 📱🧽 Păstreaza ecranul curat
ru_ru: 📱🧽 Держите экран в чистоте.
si_lk: 📱🧽 ඔබගේ තිරය පිරිසිදුව තබා ගන්න
tr_tr: 📱🧽 Akıllı telefonunu temiz tut.
uk_ua: 📱🧽 Підтримуйте чистий екран
zh_cn: 📱🧽保持屏幕清洁

# notifications.disinfect-smartphone.variant-2.text
source: Free your screen from numerous germs, bacteria and other pathogens.
ar: حرر شاشتك من العديد من الجراثيم والبكتيريا ومسببات الأمراض الأخرى.
de_de: Desinfiziere deinen Screen von unzähligen Keimen, Bakterien und anderen Erregern.
el_gr: Απομάκρυνε από την οθόνη σου διάφορα μικρόβια, βακτήρια και άλλα παθογόνα.
es_es: Libera tu pantalla de numerosos gérmenes, bacterias y otros patógenos.
fi_fi: Vapauta näyttösi lukuisista pöpöistä, bakteereista ja muista taudinaiheuttajista.
fr_fr: Libère votre écran de nombreux germes, bactéries et autres agents pathogènes.
it_it: Liberate il vostro schermo da numerosi germi, batteri e altri agenti patogeni.
ja: スマートフォンの画面から多数の細菌、バクテリア、その他の病原体を取り除きましょう。
nl_nl: Bevrijd uw scherm van talrijke ziektekiemen, bacteriën en andere ziekteverwekkers.
pl_pl: Uwolnij swój ekran od licznych zarazków, bakterii i innych patogenów.
ro_ro: Elibereaza-ti ecranul de numeroși germeni, bacterii și alți agenți patogeni.
ru_ru: Очистите экран от многочисленных микробов, бактерий и других патогенных микроорганизмов.
si_lk: විෂබීජ, බැක්ටීරියා සහ වෙනත් රෝග කාරක වලින් ඔබේ තිරය නිදහස් කරන්න.
tr_tr: Çok sayıda mikrop, bakteri ve diğer patojenlerden ekranını kurtar.
uk_ua: Очистіть екран від численних мікробів, бактерій та інших патогенних мікроорганізмів.
zh_cn: 使您的屏幕摆脱各种细菌，病菌和其他病原体的侵害。

# notifications.disinfect-smartphone.variant-3.headline
source: 📱🧽 Disinfect your phone
ar: 📱🧽 طهر هاتفك
de_de: 📱🧽 Desinfiziere dein Handy
el_gr: 📱🧽 Καθάρισε το τηλέφωνό σου
es_es: 📱🧽 Desinfecta tu teléfono
fi_fi: 📱🧽 Puhdista puhelimesi
fr_fr: 📱🧽 Désinfecter ton téléphone
it_it: 📱🧽 Disinfetta il tuo telefono
ja: 📱🧽 スマートフォンを消毒する
nl_nl: 📱🧽 Desinfecteer uw telefoon
pl_pl: 📱🧽 Odezynfekuj swój telefon
ro_ro: 📱🧽 Dezinfecteaza telefonul
ru_ru: 📱🧽 Дезинфекция телефона.
si_lk: 📱🧽 ඔබගේ දුරකථනය විෂබීජහරණය කරන්න
tr_tr: 📱🧽 Telefonunu dezenfekte et
uk_ua: 📱🧽 Дезінфікуйте телефон
zh_cn: 📱🧽 对手机进行消毒

# notifications.disinfect-smartphone.variant-3.text
source: Keeping your phone sanitized is another smart way to keep germs off your fingertips.
ar: الحفاظ على تعقيم هاتفك طريقة ذكية أخرى لإبعاد الجراثيم عن متناول يدك.
de_de: Die Reinigung deines Handys ist eine smarte Methode, um Erreger an deinen Händen zu reduzieren.
el_gr: Κρατώντας το τηλέφωνο σου καθαρό είναι άλλος ένας έξυπνος τρόπος για να κρατήσεις τα μικρόβια μακριά από τα δάχτυλά σου.
es_es: Mantener el teléfono limpio es otra forma inteligente de evitar que los gérmenes entren en contacto con la punta de los dedos.
fi_fi: Puhelimesi puhdistaminen on toinen fiksu tapa pitää bakteerit poissa sormenpäistäsi.
fr_fr: L'aseptisation de ton téléphone est un autre moyen intelligent d'éloigner les germes du bout de tes doigts.
it_it: Mantenere il telefono igienizzato è un altro modo intelligente per tenere i germi lontani dalla punta delle dita.
ja: スマートフォンを無菌状態に保つことは、指をバクテリアから防ぐ効果があります。
nl_nl: Je telefoon schoonhouden is een andere slimme manier om ziektekiemen van je vingertoppen af te houden.
pl_pl: Utrzymywanie telefonu w czystości to kolejny sprytny sposób na trzymanie zarazków z dala od palców.
ro_ro: Menținerea telefonului igienizat este un alt mod inteligent de a-ți reduce germenii.
ru_ru: Держать телефон дезинфицированным - еще один умный способ держать микробов подальше от кончиков пальцев.
si_lk: ඔබගේ දුරකථනය සනීපාරක්ෂාව තබා ගැනීමෙන් විෂබීජ ඔබගේ ඇඟිලි තුඩු වලින් වළක්වා ගත හැකිය.
tr_tr: Telefonu temiz tutmak, eldeki mikropları azaltir.
uk_ua: Дезинфікування вашого телефону - ще один розумний спосіб утримати мікроби від пальців.
zh_cn: 保持手机清洁是防止细菌滋生的另一种好方法。

# notifications.disinfect-smartphone.variant-1.headline
source: 📱🧽 Clean your smartphone screen
ar: 📱🧽 تنظيف شاشة هاتفك الذكي
de_de: 📱🧽 Reinige dein Smartphone
el_gr: 📱🧽 Καθάρισε την οθόνη του smartphone σου
es_es: 📱🧽 Limpia la pantalla de tu smartphone
fi_fi: 📱🧽 Puhdista älypuhelimesi näyttö
fr_fr: 📱🧽 Nettoie l'écran de ton smartphone
it_it: 📱🧽 Pulisci lo schermo del tuo smartphone
ja: 📱🧽 スマートフォンの画面をきれいにする
nl_nl: 📱🧽 Maak het scherm van uw smartphone schoon
pl_pl: 📱🧽 Wyczyść ekran swojego smartfonu
ro_ro: 📱🧽 Curăța-ti ecranul smartphone-ului
ru_ru: 📱🧽 Продезинфицируйте экран смартфона.
si_lk: 📱🧽 ඔබගේ ස්මාර්ට්ෆෝන් තිරය පිරිසිදු කරන්න
tr_tr: 📱🧽 Akıllı telefon ekranını temizle.
uk_ua: 📱🧽 Очистіть екран свого смартфона
zh_cn: 📱🧽 清洁您的智能手机屏幕

# notifications.disinfect-smartphone.variant-1.text
source: Remove germs by cleaning your screen with a disinfectant wipe.
ar: قم بإزالة الجراثيم عن طريق تنظيف الشاشة بمسحة مطهرة.
de_de: Befreie dein Handy von möglichen Keimen mit einem Desinfektionstuch.
el_gr: Απομάκρυνε τα μικρόβια καθαρίζοντας την οθόνη σου με ένα απολυμαντικό καθαριστικό.
es_es: Elimina los gérmenes limpiando la pantalla con un paño desinfectante.
fi_fi: Poista bakteerit puhdistamalla näyttö desinfiointiaineella.
fr_fr: Elimine les germes en nettoyant ton écran avec une lingette désinfectante.
it_it: Rimuovi i germi pulendo lo schermo con un panno disinfettante.
ja: 消毒用ワイプで画面をクリーニングして、細菌を取り除きます。
nl_nl: Verwijder ziektekiemen door uw scherm te reinigen met een ontsmettingsdoekje.
pl_pl: Usuń zarazki, czyszcząc ekran ściereczką dezynfekującą.
ro_ro: Îndepărteaza germenii curățând ecranul cu un ștergător dezinfectant.
ru_ru: Очистите поверхность телефона от микробов, протерев его дезинфицирующей салфеткой.
si_lk: පිරිසිදු පිසදැමීමකින් ඔබේ තිරය පිරිසිදු කිරීමෙන් විෂබීජ ඉවත් කරන්න.
tr_tr: Ekranını dezenfektan mendille temizleyerek mikroplardan arındır.
uk_ua: Видаліть мікроби, очистивши екран за допомогою дезінфікуючого засобу.
zh_cn: 用消毒湿巾清洁屏幕以清除细菌。

# notifications.washing-hands.variant-1.text
source: If you've been out wash your hands thoroughly.
ar: إذا كنت بالخارج ، اغسل يديك جيدًا.
de_de: Wenn du unterwegs warst, solltest du zunächst deine Hände gründlich waschen.
el_gr: Εάν έχεις βγεί έξω, καθάρισε τα χέρια σου καλά.
es_es: Si has estado fuera lávate bien las manos.
fi_fi: Pese kätesi huolellisesti, jos olet ollut ulkona.
fr_fr: Si tu es sorti, lave-toi soigneusement les mains.
it_it: Se sei stato fuori, lavati bene le mani.
ja: 外出した場合は、手をよく洗ってください。
nl_nl: Als je buiten bent geweest, was dan je handen grondig.
pl_pl: Jeśli byłeś na zewnątrz, umyj dokładnie ręce.
ro_ro: Dacă ai fost afară, iti speli bine mâinile.
ru_ru: Если вы были на улице, тщательно вымойте руки.
si_lk: ඔබ පිටතට ගොස් ඇත්නම් හොඳින් අත් සේදීම.
tr_tr: Dışarıdan geldiysen ellerini iyice yıka.
uk_ua: Якщо ви не були, вимийте руки ретельно.
zh_cn: 如果您出门在外，请认真彻底的洗手。

# notifications.washing-hands.variant-1.headline
source: 🤚💧 Wash your hands
ar: 🤚💧 اغسل يديك
de_de: 🤚💧Händewaschen
el_gr: 🤚💧 Πλύνε τα χέρια σου
es_es: 🤚💧 Lávate las manos
fi_fi: Pese kätesi
fr_fr: 🤚💧 Lave-toi les mains
it_it: 🤚💧 Lavare le mani
ja: 🤚💧 手を洗いましょう
nl_nl: 🤚💧 Was je handen
pl_pl: 🤚💧 Umyj ręce
ro_ro: 🤚💧 Spăla-te pe mâini
ru_ru: 🤚💧 Помойте руки
si_lk: 🤚💧 ඔබේ අත් සෝදන්න
tr_tr: 🤚💧 Ellerini yıka
uk_ua: 🤚💧 Помий руки
zh_cn: 🤚💧洗手

# notifications.washing-hands.variant-2.text
source: Washing your hands is one of the simplest ways you can protect yourself and others from illnesses.
ar: يعد غسل يديك من أبسط الطرق التي يمكنك من خلالها حماية نفسك والآخرين من الأمراض.
de_de: Regelmäßiges Händewaschen ist die einfachste Maßnahme, um einer Infektion vorzubeugen.
el_gr: Το πλύσιμο των χεριών σου είναι ένας από τους απλούστερους τρόπους για να προστατέψεις τον εαυτό σου και τους άλλους από ασθένειες.
es_es: Lavarse las manos es una de las formas más simples de protegerse a sí mismo y a los demás de las enfermedades.
fi_fi: Käsien pesu on yksinkertaisin tapa suojata itseäsi ja muita sairauksilta.
fr_fr: Se laver les mains est l'un des moyens les plus simples de se protéger et de protéger les autres contre les maladies.
it_it: Lavarsi le mani è uno dei modi più semplici per proteggere se stessi e gli altri dalle malattie.
ja: 手を洗うことは、自分や他の人を病気から守る最も簡単な方法の1つです。
nl_nl: Het wassen van je handen is een van de eenvoudigste manieren om jezelf en anderen te beschermen.
pl_pl: Mycie rąk jest jednym z najprostszych sposobów, aby chronić siebie i innych przed chorobami.
ro_ro: Spălarea mâinilor este una dintre cele mai simple metode prin care te poți proteja pe tine și pe ceilalți de boli.
ru_ru: Мытье рук - один из самых простых способов защитить себя и других от болезней.
si_lk: ඔබේ අත් සේදීම ඔබට සහ අනෙක් අයට රෝගවලින් ආරක්ෂා කර ගත හැකි සරලම ක්‍රමයකි.
tr_tr: Ellerini yıkamak, kendini ve diğerlerini hastalıklardan korumanın en basit yollarından biridir.
uk_ua: Миття рук - один з найпростіших способів захистити себе та інших від хвороб.
zh_cn: 洗手是保护自己和他人免受疾病侵害的最简单方法之一。

# notifications.washing-hands.variant-2.headline
source: 🤚💧 Did you wash your hands?
ar: 🤚💧 هل غسلت يديك؟
de_de: 🤚💧Hände gewaschen?
el_gr: 🤚💧 Έπλυνες τα χέρια σου;
es_es: 🤚💧 ¿Te has lavado las manos?
fi_fi: 🤚💧 Pesitkö kätesi?
fr_fr: 🤚💧 Tu es-toi lavé les mains ?
it_it: 🤚💧 Ti sei lavato le mani?
ja: 🤚💧 手を洗いましたか？
nl_nl: 🤚💧 Heb je je handen gewassen?
pl_pl: 🤚💧 Czy umyłeś ręce?
ro_ro: 🤚💧 Te-ai spălat pe mâini?
ru_ru: 🤚💧 Вы мыли руки?
si_lk: 🤚💧 ඔබ අත් සෝදා ගත්තාද?
tr_tr: 🤚💧 Ellerini yıkadın mı?
uk_ua: 🤚💧 Чи помили ви руки?
zh_cn: 🤚💧 你洗手了吗？

# notifications.washing-hands.variant-3.text
source: Practice mindful hand washing and don't forget to clean your finger tips and the space between fingers.
ar: تدرب على غسل اليدين بعناية ولا تنس تنظيف أطراف أصابعك والمسافة بين الأصابع.
de_de: Wasche deine Hände bewusst und denke auch an die Kuppen und Stellen zwischen den Fingern.
el_gr: Πλείνε τα χέρια σου με προσοχή και μην ξεχάσεις να καθαρίσεις τις άκρες των δακτύλων σου και το διάστημα μεταξύ των δακτύλων.
es_es: Practica el lavado de manos con cuidado y no olvides limpiar las puntas de los dedos y el espacio entre ellos.
fi_fi: Harjoittele huolellista käsipesua äläkä unohda puhdistaa sormenpäitä ja sormenvälejä.
fr_fr: Pratique le lavage des mains en faisant attention et n'oublie pas de nettoyer le bout de vos doigts et l'espace entre vos doigts.
it_it: Esercitatevi a lavarvi le mani con attenzione e non dimenticate di pulire le punte delle dita e lo spazio tra le dita.
ja: 念入りに手洗いを練習し、指先と指の間をきれいにすることを忘れないでください。
nl_nl: Was je handen altijd goed en vergeet niet vingertoppen en de ruimte tussen vingers.
pl_pl: Ćwiczcie uważne mycie rąk i nie zapomnijcie umyć końcówek palców i przestrzeni między palcami.
ro_ro: Exerseaza spălarea atentă a mâinilor și nu uita să iti cureti vârfurile degetelor și spațiul dintre degete.
ru_ru: Практикуйте тщательное мытье рук и не забывайте мыть кончики пальцев и пространство между пальцами.
si_lk: සිහියෙන් යුතුව අත් සේදීම පුහුණු වන්න. ඔබේ ඇඟිලි තුඩු සහ ඇඟිලි අතර ඇති ඉඩ පිරිසිදු කිරීමට අමතක නොකරන්න.
tr_tr: Dikkatli el yıkama alıştırmaları yap ve parmak uçlarını ve parmaklar arasındaki boşluğu temizlemeyi unutma.
uk_ua: Займайтесь уважним миттям рук і не забудьте очистити кінчики пальців і простір між пальцями.
zh_cn: 洗手的时候不要忘记清洁指尖和手指之间的缝隙。

# notifications.washing-hands.variant-3.headline
source: 🤚💧 Don't forget your tips!
ar: 🤚💧 لا تنسى تغسل اطراف يديك !
de_de: 🤚💧Fingerkuppen nicht vergessen!
el_gr: 🤚💧 Μην ξεχάσεις τις άκρες των δαχτύλων σου!
es_es: 🤚💧 ¡No olvides tus consejos!
fi_fi: 🤚💧 Älä unohda sormenpäitäsi!
fr_fr: 🤚💧 N'oublie pas tes conseils !
it_it: 🤚💧 Non dimenticate i vostri consigli!
ja: 🤚💧 ヒントを忘れないでください！
nl_nl: 🤚💧 Vergeet de tips niet!
pl_pl: 🤚💧 Nie zapomnij o swoich wskazówkach!
ro_ro: 🤚💧 Nu uita varful degetelor!
ru_ru: 🤚💧 Не забывайте о советах!
si_lk: 🤚💧 ඔබේ ඉඟි අමතක නොකරන්න!
tr_tr: 🤚💧 parmak uçlarını unutma!
uk_ua: 🤚💧 Не забудьте свої поради!
zh_cn: 🤚💧 不要忘记您的提示！

# settings-screen.notifications.headline
source: Notifications
ar: إشعارات
de_de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_es: Notificaciones
fi_fi: Ilmoitukset
it_it: Notifiche
ja: お知らせ
nl_nl: Kennisgevingen
pl_pl: Powiadomienia
ro_ro: notificări
ru_ru: Уведомления
si_lk: දැනුම්දීම්
tr_tr: Bildirimler
uk_ua: Сповіщення
zh_cn: 通知

# settings-screen.notifications.washing-hands.headline
source: Reminder to wash hands
ar: تذكير لغسل اليدين
de_de: Händewaschen
el_gr: Υπενθύμιση για το πλύσιμο των χεριών
es_es: Recordatorio para lavarse las manos
fi_fi: Muistutus pestä kädet
fr_fr: Rappel sur le lavage des mains
it_it: Promemoria per lavarsi le mani
ja: 手を洗うときの注意点
nl_nl: Herinnering om handen te wassen
pl_pl: Przypomnienie o konieczności umycia rąk
ro_ro: Memento pentru spălat mâinile
ru_ru: Напоминание помыть руки
si_lk: අත් සේදීමට මතක් කරන්න
tr_tr: Elleri yıkamak için hatırlatma
uk_ua: Нагадування мити руки
zh_cn: 提醒要洗手

# settings-screen.notifications.washing-hands.option-1.label
source: remind 3x a day
ar: تذكير ٣ مرات في اليوم
de_de: 3x täglich erinnern
el_gr: Υπενθύμιση 3 φορές την ημέρα
es_es: recordar 3 veces al día
fi_fi: Muistuta 3x päivässä
fr_fr: rappeler 3 fois par jour
it_it: ricordare 3 volte al giorno
ja: 一日３回をリマインドする
nl_nl: Herinner 3 keer per dag
pl_pl: przypominać 3x dziennie
ro_ro: reaminteste 3x pe zi
ru_ru: напоминать 3 раза в день
si_lk: දිනකට 3x ​​ක් මතක් කරන්න
tr_tr: günde 3 kez hatırlat
uk_ua: нагадуйте 3 рази на день
zh_cn: 每天提醒3次

# settings-screen.notifications.washing-hands.option-2.label
source: remind 6x a day
ar: تذكير ٦ مرات في اليوم
de_de: 6x täglich erinnern
el_gr: Υπενθύμιση 6 φορές την ημέρα
es_es: recordar 6 veces al día
fi_fi: Muistuta 6x päivässä
fr_fr: rappeler 6 fois par jour
it_it: ricordare 6 volte al giorno
ja: 一日６回をリマインドする
nl_nl: Herinner 6 keer per dag
pl_pl: przypominać 6x dziennie
ro_ro: aminteste 6x pe zi
ru_ru: напоминать 6 раз в день
si_lk: දිනකට 6x මතක් කරන්න
tr_tr: günde 6 kez hatırlat
uk_ua: нагадуйте 6 разів на день
zh_cn: 每天提醒6次

# settings-screen.notifications.disinfect-smartphone.headline
source: Reminder to disinfect phone
ar: تذكير لتطهير الهاتف
de_de: Smartphone desinfizieren
el_gr: Υπενθύμιση για την απολύμανση του τηλεφώνου
es_es: Recordatorio para desinfectar el teléfono
fi_fi: Muistutus puhelimen desinfioimisesta
fr_fr: Rappel de désinfecter le téléphone
it_it: Promemoria per disinfettare il telefono
ja: スマホを消毒するためのリマインド
nl_nl: Herinnering aan het desinfecteren van de telefoon
pl_pl: Przypomnienie do dezynfekcji telefonu
ro_ro: Memento pentru dezinfectarea telefonului
ru_ru: Напоминание о необходимости дезинфекции телефона
si_lk: දුරකථනය විෂබීජහරණය කිරීමට මතක් කිරීම
tr_tr: Telefonu dezenfekte etmek için hatırlatma.
uk_ua: Нагадування про дезінфекцію телефону
zh_cn: 要对手机进行消毒

# settings-screen.notifications.disinfect-smartphone.option.label
source: remind daily
ar: التذكير يومياً
de_de: täglich erinnern
el_gr: καθημερινή υπενθύμιση
es_es: recuerde a diario
fi_fi: Muistuta päivittäin
fr_fr: rappeler quotidiennement
it_it: ricordare ogni giorno
ja: 毎日のリマインド
nl_nl: Herinner me er dagelijks aan
pl_pl: przypominać codziennie
ro_ro: reamintesc zilnic
ru_ru: напоминать ежедневно
si_lk: දිනපතා මතක් කරන්න
tr_tr: Günlük hatırlat
uk_ua: нагадуйте щодня
zh_cn: 每日提醒

# settings-screen.notifications.diary.headline
source: Reminder to use diary
ar: تذكير لاستخدام مذكرات
de_de: Tagebuch nutzen
el_gr: Υπενθύμιση για χρήση ημερολογίου
es_es: Recordatorio para usar el diario
fi_fi: Muistutus päiväkirjan käytöstä
fr_fr: Rappel d'utiliser le journal intime
it_it: Promemoria per l'utilizzo del diario
ja: 日記を使うときの注意点
nl_nl: Herinnering aan het gebruik van het dagboek
pl_pl: Przypomnienie do korzystania z dziennika
ro_ro: Memento pentru a utiliza jurnalul
ru_ru: Напоминание об использовании дневника
si_lk: දිනපොත භාවිතා කිරීමට මතක් කිරීම
tr_tr: Günlük kullanma hatırlatıcısı
uk_ua: Нагадування про використання щоденника
zh_cn: 提醒使用日记

# settings-screen.notifications.diary.option.label
source: remind daily
ar: التذكير يومياً
de_de: täglich erinnern
el_gr: καθημερινή υπενθύμιση
es_es: recuerda a diario
fi_fi: Muistuta päivittäin
fr_fr: rappeler quotidiennement
it_it: ricordare ogni giorno
ja: 毎日のリマインド
nl_nl: Herinner me er dagelijks aan
pl_pl: przypominać codziennie
ro_ro: reamintesc zilnic
ru_ru: напоминать ежедневно
si_lk: දිනපතා මතක් කරන්න
tr_tr: Günlük hatırlat
uk_ua: нагадуйте щодня
zh_cn: 每日提醒

# splash-screen.supported-by.headline
source: With friendly support of
de_de: Mit freundlicher Unterstützung von

# tips.am-i-infected.list.item-1
source: Stay at home
ar: البقاء في المنزل
de_de: Bleib Zuhause
el_gr: Μείνε σπίτι
es_es: Quédese en casa
fi_fi: Jää kotiin
fr_fr: Reste chez toi
it_it: Restare a casa
ja: 家にいる
nl_nl: Blijf thuis
pl_pl: Zostań w domu
ro_ro: A sta acasa
ru_ru: Оставайся дома
si_lk: ගෙදර ඉන්න
tr_tr: Evde kal
uk_ua: Залишайся вдома
zh_cn: 呆在家里

# tips.am-i-infected.list.item-2
source: Call your doctor
ar: اتصل بطبيبك
de_de: Rufe deinen Arzt an
el_gr: Επικοινώνησε με το γιατρό σου
es_es: Llame a su médico
fi_fi: Soita lääkärillesi
fr_fr: Appelle ton médecin
it_it: Chiamate il vostro medico
ja: 医師に電話する
nl_nl: Bel je dokter
pl_pl: Wezwij swojego lekarza
ro_ro: Sună-ți medicul
ru_ru: Вызови врача
si_lk: ඔබේ වෛද්‍යවරයා අමතන්න
tr_tr: Doktorunu ara
uk_ua: Викликайте лікаря
zh_cn: 打电话给你的医生

# tips.am-i-infected.list.item-3
source: Tell about your Coronika diary
ar: بلغ عن مذكرات Coronika الخاصة بك
de_de: Erzähle von deinem Coronika Tagebuch
el_gr: Πες για το ημερολόγιό σου από τη Coronika
es_es: Háblanos de tu diario de Coronika
fi_fi: Kerro Coronika-päiväkirjastasi
fr_fr: Parle de ton journal Coronika
it_it: Racconta del tuo diario coronika
ja: コロニカの日記について教えてください
nl_nl: Vertel over je Coronika-dagboek
pl_pl: Opowiedz o swoim dzienniku Coronika
ro_ro: Povestește despre jurnalul tău Coronika
ru_ru: Расскажи о своем дневнике Короники
si_lk: ඔබේ කොරොනිකා දිනපොත ගැන කියන්න
tr_tr: Coronika günlüğünden bahset
uk_ua: Розкажіть про свій щоденник Coronika
zh_cn: 讲述您的Coronika日记

# tips-screen.header.headline
source: Hygiene tips
ar: نصائح النظافة
de_de: Hygiene Tipps
el_gr: Συμβουλές υγιεινής
es_es: Consejos de higiene
fi_fi: Hygieniavinkkejä
fr_fr: Conseils d'hygiène
it_it: Consigli per l'igiene
ja: 衛生に関するヒント
nl_nl: Hygiënetips
pl_pl: Wskazówki higieniczne
ro_ro: Sfaturi de igienă
ru_ru: советы по гигиене
si_lk: සනීපාරක්ෂක ඉඟි
tr_tr: Hijyen ipuçları
uk_ua: Поради щодо гігієни
zh_cn: 卫生提示

# tips.am-i-infected.headline
source: I'm afraid I got the coronavirus, what can I do?
ar: أخشى أنني مصابة بفايروس كورونا ، ماذا يمكنني أن أفعل؟
de_de: Ich fürchte erkrankt zu sein, was tun?
el_gr: Φοβάμαι ότι έχω κολλήσει τον κορονοιὸ, τι μπορώ να κάνω;
es_es: Me temo que tengo el coronavirus, ¿qué puedo hacer?
fi_fi: Pelkään, että sain koronaviruksen, mitä voin tehdä?
fr_fr: J'ai peur d'avoir attrapé le coronavirus, que puis-je faire ?
it_it: Temo di aver preso il coronavirus, cosa posso fare?
ja: コロナウイルスに感染したのではないか、どうすればいいですか？
nl_nl: Ik ben bang dat ik het coronavirus heb, wat kan ik doen?
pl_pl: Obawiam się, że mam koronaawirus, co mogę zrobić?
ro_ro: Mi-e teamă că am primit coronavirusul, ce pot face?
ru_ru: Боюсь, я заразился коронавирусом, что делать?
si_lk: මට කිරීටක වෛරසය ආසාදනය වී ඇතැයි මම බිය වෙමි, මට කුමක් කළ හැකිද?
tr_tr: Korkarım ki korona virüsü var, ne yapabilirim?
uk_ua: Побоюсь, що заразився коронавірусом, що я можу зробити?
zh_cn: 担心自己得了新冠状病毒，该怎么办？
