Repository: kreativzirkel/coronika
Catalog: src/assets/translations/*.po
Languages: ar, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, ja, nl_nl, pl_pl, ro_ro, ru_ru, si_lk, tr_tr, uk_ua, zh_cn

# legal-screen.imprint.section-4.text
source: The contents and works on these pages created by the operators are subject to German copyright law. The reproduction, editing, distribution and any kind of use outside the limits of copyright law require the written consent of the respective author or creator. Downloads and copies of these pages are only permitted for private, non-commercial use. Insofar as the content on this site was not created by the operator, the copyrights of third parties are respected. In particular, third-party content is marked as such. Should you nevertheless become aware of a copyright infringement, please inform us accordingly. If we become aware of any infringements, we will remove such contents immediately.
ar: تخضع المحتويات والأعمال على هذه الصفحات التي أنشأها المشغلون لقانون حقوق النشر الألماني. يتطلب النسخ والتحرير والتوزيع وأي نوع من الاستخدام خارج حدود قانون حقوق الطبع والنشر موافقة خطية من المؤلف أو المنشئ المعني. يُسمح بتنزيل ونسخ هذه الصفحات فقط للاستخدام الخاص وغير التجاري. طالما أنه لم يتم إنشاء المحتوى على هذا الموقع من قبل المشغل ، يتم احترام حقوق التأليف والنشر لأطراف ثالثة. على وجه الخصوص ، يتم وضع علامة على محتوى الطرف الثالث على هذا النحو. ومع ذلك ، إذا علمت بانتهاك حقوق الطبع والنشر ، فيرجى إبلاغنا بذلك. إذا علمنا بأي انتهاكات ، فسوف نزيل هذه المحتويات على الفور.
de_de: Die durch die Betreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.
el_gr: Το περιεχόμενο και οι εργασίες σε αυτές τις σελίδες που δημιουργούνται από τους φορείς εκμετάλλευσης υπόκεινται στη γερμανική νομοθεσία περί πνευματικών δικαιωμάτων. Η αναπαραγωγή, επεξεργασία, διανομή και οποιαδήποτε χρήση εκτός των ορίων της νομοθεσίας περί πνευματικής ιδιοκτησίας απαιτεί τη γραπτή συγκατάθεση του αντίστοιχου συγγραφέα ή δημιουργού. Οι λήψεις και τα αντίγραφα αυτών των σελίδων επιτρέπονται μόνο για ιδιωτική, μη εμπορική χρήση. Εφόσον το περιεχόμενο σε αυτόν τον ιστότοπο δεν δημιουργήθηκε από τον χειριστή, τηρούνται τα πνευματικά δικαιώματα τρίτων. Συγκεκριμένα, το περιεχόμενο τρίτου μέρους επισημαίνεται ως τέτοιο. Σε περίπτωση που διαπιστώσετε παραβίαση πνευματικών δικαιωμάτων, ενημερώστε μας σχετικά. Εάν διαπιστώσουμε τυχόν παραβάσεις, θα καταργήσουμε αμέσως αυτά τα περιεχόμενα.
es_es: Los contenidos y las obras de estas páginas creadas por los operadores están sujetos a la ley alemana de derechos de autor. La reproducción, edición, distribución y cualquier tipo de uso fuera de los límites de la ley de derechos de autor requieren el consentimiento por escrito del respectivo autor o creador. Las descargas y copias de estas páginas sólo están permitidas para uso privado y no comercial. En la medida en que el contenido de esta página no haya sido creado por el operador, se respetan los derechos de autor de terceros. En particular, los contenidos de terceros están marcados como tales. Si a pesar de ello, usted tiene conocimiento de una infracción de derechos de autor, por favor infórmenos al respecto. Si tenemos conocimiento de alguna infracción, eliminaremos dichos contenidos inmediatamente.
fi_fi: Operaattorien luomaan sisältöön näillä sivuilla sovelletaan Saksan tekijänoikeuslakia. Jäljentäminen, muokkaaminen, jakelu ja kaikenlainen käyttö tekijänoikeuslain rajojen ulkopuolella edellyttävät kyseisen kirjoittajan tai tekijän kirjallista suostumusta. Näiden sivujen lataaminen ja kopiointi on sallittua vain yksityiseen, ei-kaupalliseen käyttöön. Sikäli kuin operaattori ei ole luonut tämän sivuston sisältöä, kolmansien osapuolten tekijänoikeuksia kunnioitetaan. Erityisesti kolmansien osapuolien sisältö on merkitty sellaiseksi. Jos saat kuitenkin tietoosi tekijänoikeusloukkauksia, ilmoita meille siitä. Jos saamme tietoomme rikkomuksia, poistamme tällaisen sisällön heti.
fr_fr: Le contenu et les œuvres de ces pages créées par les opérateurs sont soumis à la loi allemande sur le droit d'auteur. La reproduction, l'édition, la diffusion et toute forme d'utilisation en dehors des limites du droit d'auteur nécessitent l'accord écrit de l'auteur ou du créateur respectif. Les téléchargements et les copies de ces pages ne sont autorisés que pour un usage privé et non commercial. Dans la mesure où le contenu de ce site n'a pas été créé par l'opérateur, les droits d'auteur de tiers sont respectés. En particulier, les contenus de tiers sont marqués comme tels. Si tu dois néanmoins avoir connaissance d'une violation des droits d'auteur, veuille nous en informer. Si nous avons connaissance d'une infraction, nous retirerons immédiatement ces contenus.
it_it: I contenuti e le opere di queste pagine create dai gestori sono soggetti al diritto d'autore tedesco. La riproduzione, la redazione, la distribuzione e qualsiasi tipo di utilizzo al di fuori dei limiti del diritto d'autore richiedono il consenso scritto del rispettivo autore o creatore. Download e copie di queste pagine sono consentiti solo per uso privato e non commerciale. Nella misura in cui i contenuti di questo sito non sono stati creati dal gestore, i diritti d'autore di terzi sono rispettati. In particolare, i contenuti di terzi sono contrassegnati come tali. Se tuttavia doveste venire a conoscenza di una violazione del diritto d'autore, vi preghiamo di informarci di conseguenza. Se veniamo a conoscenza di eventuali violazioni, rimuoveremo immediatamente tali contenuti.
ja: 運営者が作成したこれらのページのコンテンツや著作物は、ドイツの著作権法に準拠しています。複製、編集、配布、著作権法の範囲外での使用には、それぞれの著作者または作成者の書面による同意が必要です。これらのページのダウンロードやコピーは、個人的な非営利目的での使用に限り許可されています。当サイトに掲載されているコンテンツは、運営者が作成したものでない限り、第三者の著作権が尊重されます。特に、第三者のコンテンツには、そのように表示されています。それでも著作権侵害に気づいた場合には、その旨をご連絡ください。著作権侵害を発見した場合には、速やかに削除いたします。
nl_nl: De inhoud en werken op deze pagina's die door de exploitanten zijn gemaakt, zijn onderworpen aan het Duitse auteursrecht. Voor de reproductie, bewerking, verspreiding en elke vorm van gebruik buiten de grenzen van het auteursrecht is de schriftelijke toestemming van de betreffende auteur of maker vereist. Downloads en kopieën van deze pagina's zijn alleen toegestaan voor particulier, niet-commercieel gebruik. Voor zover de inhoud van deze site niet door de exploitant is gemaakt, worden de auteursrechten van derden gerespecteerd. In het bijzonder is de inhoud van derden als zodanig gemarkeerd. Mocht u desondanks kennis nemen van een inbreuk op het auteursrecht, dan verzoeken wij u ons hiervan op de hoogte te stellen. Indien wij kennis nemen van een inbreuk, zullen wij deze inhoud onmiddellijk verwijderen.
pl_pl: Utworzone przez operatorów treści i dzieła na tych stronach podlegają niemieckiemu prawu autorskiemu. Powielanie, edycja, rozpowszechnianie i każdy rodzaj wykorzystania poza granicami prawa autorskiego wymaga pisemnej zgody danego autora lub twórcy. Pobieranie i kopiowanie tych stron jest dozwolone tylko do prywatnego, niekomercyjnego użytku. O ile treści na tej stronie nie zostały stworzone przez operatora, prawa autorskie osób trzecich są przestrzegane. W szczególności treści osób trzecich są oznaczone jako takie. Jeśli mimo to dowiedzą się Państwo o naruszeniu praw autorskich, prosimy o poinformowanie nas o tym fakcie. Jeżeli dowiemy się o naruszeniu praw autorskich, treści te zostaną natychmiast usunięte.
ro_ro: Conținutul și lucrările pe aceste pagini create de operatori sunt supuse legislației germane privind drepturile de autor. Reproducerea, editarea, distribuția și orice fel de utilizare în afara limitelor dreptului de autor necesită acordul scris al autorului sau creatorului respectiv. Descărcările și copiile acestor pagini sunt permise numai pentru utilizare privată, non-comercială. În măsura în care conținutul de pe acest site nu a fost creat de operator, drepturile de autor ale terților sunt respectate. În special, conținutul terților este marcat ca atare. În cazul în care, totuși, cunoașteți o încălcare a dreptului de autor, vă rugăm să ne informați în consecință. Dacă vom lua cunoștință de orice încălcare, vom elimina imediat acest conținut.
ru_ru: Содержание и работы на этих страницах, созданные операторами, подпадают под действие немецкого законодательства об авторском праве. Размножение, редактирование, распространение и любое использование вне рамок авторского права требует письменного согласия соответствующего автора или создателя. Скачивание и копирование этих страниц разрешено только для частного, некоммерческого использования. Если содержание этого сайта не было создано оператором, то соблюдаются авторские права третьих лиц. В частности, содержимое третьих лиц помечено как таковое. Если Вам все же станет известно о нарушении авторских прав, пожалуйста, сообщите нам об этом. Если нам станет известно о каких-либо нарушениях, мы немедленно удалим такое содержание.
si_lk: ක්‍රියාකරුවන් විසින් නිර්මාණය කරන ලද මෙම පිටුවල අන්තර්ගතය සහ කෘතීන් ජර්මානු ප්‍රකාශන හිමිකම් නීතියට යටත් වේ. ප්‍රකාශන හිමිකම් නීතියේ සීමාවෙන් ඔබ්බට ප්‍රතිනිෂ්පාදනය, සංස්කරණය, බෙදා හැරීම සහ ඕනෑම ආකාරයක භාවිතය සඳහා අදාළ කතුවරයාගේ හෝ නිර්මාණකරුගේ ලිඛිත අවසරය අවශ්‍ය වේ. මෙම පිටුවල බාගත කිරීම් සහ පිටපත් කිරීමට අවසර ඇත්තේ පුද්ගලික, වාණිජ නොවන භාවිතය සඳහා පමණි. මෙම වෙබ් අඩවියේ අන්තර්ගතය ක්‍රියාකරු විසින් නිර්මාණය කර නොමැති බැවින්, අන්තර්ගත ප්‍රකාශන හිමිකම තෙවන පාර්ශවයේ ප්‍රකාශන හිමිකම යටතේ පවතී. විශේෂයෙන් තෙවන පාර්ශවීය අන්තර්ගතයන් එසේ සලකුණු කර ඇත. කෙසේ වෙතත්, ප්‍රකාශන හිමිකම් උල්ලංගනය කිරීමක් පිළිබඳව ඔබ දැනුවත් නම්, කරුණාකර අපට දන්වන්න. කිසියම් උල්ලංගනයක් පිළිබඳව අප දැනුවත්වුවහොත්, අපි වහාම එවැනි අන්තර්ගතයන් ඉවත් කරන්නෙමු.
tr_tr: Operatörler tarafından oluşturulan bu sayfalardaki içerik ve eserler Alman telif hakkı yasasına tabidir. Telif hakkı yasasının sınırları dışında çoğaltılması, düzenlenmesi, dağıtılması ve her türlü kullanım ilgili yazarın veya içerik oluşturucunun yazılı onayını gerektirir. Bu sayfaların indirilmesine ve kopyalanmasına yalnızca ticari olmayan özel kullanım için izin verilir. Bu sitedeki içerik operatör tarafından oluşturulmadığı sürece, üçüncü tarafların telif haklarına saygı gösterilir. Özellikle üçüncü taraf içeriği bu şekilde işaretlenir. Yine de bir telif hakkı ihlali olduğunun farkına varırsan, lütfen bizi buna göre bilgilendir. Herhangi bir ihlalin farkına varırsak, bu tür içerikleri derhal kaldıracağız.
uk_ua: Зміст та твори на цих сторінках, створені операторами, підпадають під дію німецького закону про авторські права. Відтворення, редагування, розповсюдження та будь-який вид використання поза межами законодавства про авторські права вимагають письмової згоди відповідного автора чи творця. Завантаження та копії цих сторінок дозволені лише для приватного некомерційного використання. Якщо вміст на цьому веб-сайті не був створений оператором, авторські права третіх осіб дотримуються. Зокрема, сторонній контент позначений як такий. Якщо ви все-таки дізнаєтесь про порушення авторських прав, повідомте нас про це. Якщо нам стане відомо про будь-які порушення, ми будемо негайно видаляти такий вміст.
zh_cn: 这些网页上的内容和由经营者创建的作品受德国版权法的保护。复制、编辑、传播和任何形式的使用都必须得到作者或创作者的书面同意。这些网页的下载和复制只允许用于私人、非商业性的使用。只要本网站上的内容不是由经营者创建的，则尊重第三方的版权。特别是，第三方的内容都会被标明。如果您发现有侵犯版权的情况，请及时通知我们。如果我们发现任何侵权行为，我们将立即删除这些内容。

# menu-screen.items.faq
source: Frequently asked questions
ar: أسئلة مكررة
de_de: Häufige Fragen
es_es: Preguntas frecuentes
fi_fi: Usein Kysytyt Kysymykset
fr_fr: Foire aux questions
it_it: Domande frequenti
nl_nl: Veel Gestelde Vragen
pl_pl: Często Zadawane Pytania
ro_ro: Întrebări frecvente
ru_ru: Часто задаваемые вопросы
si_lk: නිතර අසනු ලබන ප්‍රශ්න
tr_tr: Sıkça Sorulan Sorular
uk_ua: Питання що часто задаються
zh_cn: 经常问的问题

# settings-screen.header.headline
source: Settings
ar: الإعدادات
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
fi_fi: Asetukset
fr_fr: Paramètres
it_it: Impostazioni
ja: 設定
nl_nl: Instellingen
pl_pl: Ustawienia
ro_ro: Setări
ru_ru: Настройки
si_lk: සැකසුම්
tr_tr: Ayarlar
uk_ua: Налаштування
zh_cn: 设置

# menu-screen.items.share
source: Share this app
ar: شارك هذا التطبيق
de_de: Teile diese App
es_es: Comparte esta aplicación
fi_fi: Jaa tämä sovellus
fr_fr: Partager cette application
it_it: Condividi questa app
nl_nl: Deel deze app
pl_pl: Udostępnij tą aplikację
ro_ro: Distribuie aceasta aplicatie
ru_ru: Поделись этим приложением
si_lk: මෙම යෙදුම බෙදාගන්න
tr_tr: Bu uygulamayı paylaş
uk_ua: Поділіться цим додатком
zh_cn: 分享这个应用程式

# menu-screen.items.website
source: Visit website
ar: زيارة الموقع
de_de: Website besuchen
es_es: Visita la página web
fi_fi: Vieraile verkkosivustolla
fr_fr: Visitez le site web
it_it: Visita il sito web
nl_nl: Bezoek website
pl_pl: Odwiedź stronę
ro_ro: Vizitati site-ul
ru_ru: Посетите сайт
si_lk: වෙබ් අඩවියට පිවිසෙන්න
tr_tr: Siteyi ziyaret et
uk_ua: Відвідайте веб-сайт
zh_cn: 访问网站

# menu-screen.button.send-feedback
source: Send feedback
ar: ارسل رأيك
de_de: Feedback senden
el_gr: Στείλε τα σχόλιά σου
es_es: Envíe sus comentarios.
fi_fi: Lähetä palautetta
fr_fr: Envoie tes commentaires
it_it: Invia un feedback
ja: フィードバックを送る
nl_nl: Feedback sturen
pl_pl: Wyślij informację zwrotną
ro_ro: Trimite feedback
ru_ru: Отправить отзыв
si_lk: ප්‍රතිචාරය යවන්න
tr_tr: Geribildirim yolla
uk_ua: Надіслати відгук
zh_cn: 发送反馈信息

# app.share.message
source: Don't let coronavirus tip you into panic. Stay informed and help the people around you by… ✅…logging contacts and places you have met or stayed at ✅…following hygiene tips ✅…consume reputable sources of information Stay healthy and remember to wash your hands regularly! ✋😉 https://coronika.app/
ar: لا تدع فايروس كورونا يصيبك بالهلع. إبقى على اطلاع وساعد الآخرين. دوّن كل من تواصلت معهم بكشلٍ شخصيٍ والأماكن التي زرتها. راعي تعليمات النظافة الشخصية والتعقيم واقرأ الأخبار والمعلومات فقط من مصادر موثوقة. إبق بصحة جيدة ولا تنسى غسل يديك بشكلٍ منتظم. https://coronika.app/
de_de: Lass dich durch das Coronavirus nicht in Panik versetzen. Bleib informiert und hilf deinen Mitmenschen, indem du… ✅…ein Tagebuch über Kontakte und Orte führst ✅…auf Hygiene Tipps achtest ✅…Updates von seriösen Quellen im Blick behältst Bleib gesund und vergiss nicht dir die Hände regelmäßig zu waschen! ✋😉 https://coronika.app/
el_gr: Μην αφήνεις τον κορονοϊό να σου προκαλέσει πανικό. Μείνε ενημερωμένος και βοήθησε τους ανθρώπους γύρω σου… ✅…καταγράφωντας επαφές και τοποθεσίες τις οποίες επισκέφτηκες ✅…ακολουθώντας τις συμβουλές υγιεινής ✅…ψάχνοντας αξιόπιστες πηγές πληροφοριών Μείνε υγιείς και θυμήσου να πλένεις τακτικά τα χέρια σου! ✋😉 https://coronika.app/
es_es: No dejes que el coronavirus te haga entrar en pánico. Mantente informado y ayuda a la gente que te rodea... ✅... registrando los contactos y lugares que has conocido o visitado en ✅... siguiendo los consejos de higiene... ✅... consume fuentes de información acreditadas ¡Mantente sano y recuerda lavarte las manos regularmente! ✋😉 https://coronika.app/
fi_fi: Älä anna koronaviruksen suistaa itseäsi paniikkiin. Pysy ajan tasalla ja auta ihmisiä ympärilläsi ✅ kirjaamalla, keitä olet tavannut ja missä olet käynyt, ✅ noudattamalla hygieniasuosituksia, ja ✅ hankkimalla tietosi luotettavista lähteistä. Pysy terveenä ja muista pestä kätesi säännöllisesti!✋😉 https://coronika.app/
fr_fr: Ne laisse pas le coronavirus te faire basculer dans la panique. Reste informé et aide ton entourage en... ✅...enregistrant tes contacts et les endroits où vous vous êtes rencontrés ou avez séjourné ✅...suivant des conseils d'hygiène ✅...consommant des sources d'information fiables Reste en bonne santé et n'oublie pas de te laver les mains régulièrement ! ✋😉 https://coronika.app/
it_it: Non lasciare che il coronavirus ti mandi nel panico. Rimani informato e aiuta le persone intorno a te... ✅... registrando i contatti e i luoghi che avete incontrato o che avete soggiornato su ✅...seguendo i consigli riguardo l'igiene ✅...consuma fonti di informazione affidabili Rimani in salute e ricordati di lavarti le mani regolarmente! ✋😉 https://coronika.app/
ja: りコロナウィルスの影響でパニックにならないようにしましょう。最新の配信情報に注目し、… ✅…を通じて接触した人や滞在場所を記録しましょう。… ✅…感染情報を把握し、… ✅…正規サイトから正しい情報を取得して、身の周りの人を助けましょう。マメに手洗いし、健康を守りましょう。 ✋😉 https://coronika.app/
nl_nl: Ben geduldig en raak niet in paniek. Blijf op de hoogte en help de mensen om je heen door... ✅...biijhouden van een dagboek met contacten en locaties✅...zorg voor goede hygiënemaatregelen✅...betrouwbaar infomatie op te zoeken. Blijf gezond en vergeet niet regelmatig je handen te wassen met water en zeep! ✋😉 https://coronika.app/
pl_pl: Nie pozwól, by koronaawirus wprawił cię w panikę. Bądźcie informowani i pomagajcie ludziom z waszego otoczenia poprzez... ✅...logowanie kontaktów i miejsc, które poznałeś lub w których przebywałeś \n✅...podążając za wskazówkami dotyczącymi higieny ✅...korzystajcie z renomowanych źródeł informacji Bądźcie zdrowi i pamiętajcie o regularnym myciu rąk! ✋😉 https://coronika.app/
ro_ro: Nu lăsa coronavirus să te induca în panică. Rămâi la curent și ajută oamenii din jurul tău până la ... ✅ ... conectarea contactelor și a locurilor pe care le-ai întâlnit sau ai rămas la ✅ ... urmând sfaturi de igienă ✅ ... consumă surse de informații de încredere Ramai sănătos și nu uita să te speli pe mâini în mod regulat! ✋😉 https://coronika.app/
ru_ru: Не поддавйся панике из-за коронавируса. Будь в курсе и помогай окружающим... ✅... записывая контакты и места, с которыми вы встречались или останавливались, ✅... следуй гигиеническим советам ✅... используй авторитетные источники информации Оставайся здоровыми и не забывай регулярно мыть руки! ✋😉 https://coronika.app/
si_lk: කිරීටක වෛරසය ඔබව කලබලයට පත් කිරීමට ඉඩ නොදෙන්න. කොරෝනා වෛරසය ගැන දැන ගැනීමට සහ අනෙක් අයටද උපකාර කිරීමට පහත පියවර අනුගමනය කරන්න… ✅…ඔබ හමු වූ පුද්ගලයින් සහ ඔබ නැවතී සිටි ස්ථාන පිළිබඳ විස්තර ඇතුළත් කරන්න ✅…සනීපාරක්ෂක උපදෙස් අනුගමනය කිරීම සඳහා ✅…පිළිගත් තොරතුරු ප්‍රභවයන් භාවිතා කරන්න නිරෝගීව සිටින්න, නිතිපතා අත් සේදීමට මතක තබා ගන්න! ✋😉 https://coronika.app/
tr_tr: Coronavirüsudan dolayi paniğe kapilmana izin verme. Haberdar olmak icin ve çevrendeki insanlara yardim etmet, bunun icin sadece kontaklara ve yeri ekle. Saygin kaynak güncellemeleri toplu halde gözetle. Sağlıklı kal ve ellerini düzenli yıkamayı unutma ✋😉 https://coronika.app/
uk_ua: Не дозволяйте коронавірусу навести вас на паніку. Будьте в курсі та допомагайте оточуючим людям шляхом того, що … ✅… ти ведеш щоденник контактів та місць ✅… дотримуєшся порад з гігієни ✅… прислухаєшся до авторитетних джерел інформації Залишайтеся здоровими та не забувайте регулярно мити руки! ✋😉https://coronika.app/
zh_cn: 不要让新冠病毒使你过度恐慌。 保持关注最新的动态，通过… ✅…记录接触过的人和去过的地方 ✅…关注防疫提示 ✅…从正规网站获取信息 来帮助您身边的人 保持健康，不要忘记勤洗手！ ✋😉 https://coronika.app/

source: today
ar: اليوم
de_de: heute
el_gr: σήμερα
es_es: hoy
fi_fi: Tänään
fr_fr: aujourd'hui
it_it: oggi
ja: 今日
nl_nl: Vandaag
pl_pl: Dziś
ro_ro: astăzi
ru_ru: сегодня
si_lk: අද
tr_tr: bugün
uk_ua: сьогодні
zh_cn: 今天

# overview-screen.header.headline
source: Overview
ar: نظرة عامة
de_de: Übersicht
el_gr: Σύνοψη
es_es: Visión general
fi_fi: Yleiskatsaus
fr_fr: Vue d'ensemble
it_it: Panoramica
ja: 概要
nl_nl: Overzicht
pl_pl: Przegląd
ro_ro: Prezentare generală
ru_ru: Обзор
si_lk: දළ විශ්ලේෂණය
tr_tr: Özet
uk_ua: Огляд
zh_cn: 概要

# overview-screen.persons.empty
source: You have not added any person to your diary.
ar: لم تقم بإضافة أي شخص إلى يومياتك.
de_de: Du hast deinem Tagebuch noch keine Personen hinzugefügt.
es_es: No has añadido a ninguna persona a tu diario.
fi_fi: Et ole lisännyt ketään henkilöä päiväkirjaasi.
fr_fr: Vous n'avez ajouté aucune personne à votre agenda.
it_it: Non hai aggiunto nessuna persona al tuo diario.
nl_nl: Je hebt geen persoon aan je dagboek toegevoegd.
pl_pl: Nie dodałeś żadnej osoby do swojego dziennika.
ro_ro: Nu ați adăugat nicio persoană în jurnalul dvs.
ru_ru: Вы не добавили никого в свой дневник.
si_lk: ඔබ ඔබේ දිනපොතට කිසිවෙකු එකතු කර නැත.
tr_tr: Günlüğünüze hiç kimseyi eklemediniz.
uk_ua: Ви не додали жодної людини до свого щоденника.
zh_cn: 您没有在您的日记中添加任何人。

# overview-screen.locations.empty
source: You have not added any location to your diary.
ar: لم تقم بإضافة أي مكان إلى يومياتك.
de_de: Du hast deinem Tagebuch noch keine Orte hinzugefügt.
es_es: No has añadido ningún lugar a tu agenda.
fi_fi: Et ole lisännyt sijaintiasi päiväkirjaasi.
fr_fr: Vous n'avez ajouté aucun lieu à votre agenda.
it_it: Non hai aggiunto alcuna posizione al tuo diario.
nl_nl: Je hebt geen enkele locatie aan je dagboek toegevoegd.
pl_pl: Nie dodałeś żadnej lokalizacji do swojego dziennika.
ro_ro: Nu ați adăugat nicio locație în jurnalul dvs.
ru_ru: Вы не добавили ни одного места в свой дневник.
si_lk: ඔබ ඔබේ දිනපොතට කිසිදු ස්ථානයක් එක් කර නැත.
tr_tr: Günlüğünüze herhangi bir yer eklemediniz.
uk_ua: Ви не додали жодного місця до свого щоденника.
zh_cn: 您没有在您的日记中添加任何地点。

# overview-screen.export.button
source: Export overview
ar: نظرة عامة على التصدير
de_de: Übersicht exportieren
el_gr: Σύνοψη εξαγωγών
es_es: Resumen de la exportación
fi_fi: Vie yleiskatsaus
fr_fr: Aperçu des exportations
it_it: Panoramica delle esportazioni
ja: エクスポートの概要
nl_nl: Overzicht exporteren
pl_pl: Eksportuj Przegląd
ro_ro: Prezentare generală a exporturilor
ru_ru: Обзор экспорта
si_lk: දළ විශ්ලේෂණය අපනයනය
tr_tr: Özeti aktarmak
uk_ua: Огляд експорту
zh_cn: 导出概要

# notifications.diary.headline
source: 📒 Log your contacts
ar: 📒 تسجيل جهات الاتصال الخاصة بك
de_de: 📒 Trage deine Kontakte ein
el_gr: 📒 Κατέγραψε τις επαφές σου
es_es: 📒 Registra tus contactos
fi_fi: 📒 Kirjaa ylös kontaktisi
fr_fr: 📒 Enregistre vos contacts
it_it: 📒 Registra i tuoi contatti
ja: 📒 連絡先を記録する
nl_nl: 📒 Registreer uw contacten
pl_pl: 📒Podaj swóje kontakty
ro_ro: 📒 Conecteaza-ti contactele
ru_ru: 📒 Зарегистрируйте ваши контакты
si_lk: 📒 ඔබගේ සම්බන්ධතා ලොග් කරන්න
tr_tr: 📒 Kişilerini günlüğe kaydet.
uk_ua: 📒 Реєструйте свої контакти
zh_cn: 📒 添加您的联系人

# notifications.diary.text
source: Log your close contacts and help slowing down the spread of the coronavirus.
ar: قم بتسجيل جهات الاتصال القريبة الخاصة بك وساعد في إبطاء انتشار فيروس كورونا.
de_de: Trage deine engen Kontakte ein und unterstütze bei der Eindämmung des Virus.
el_gr: Κατέγραψε τις στενές επαφές σου και κάνε μια συμβολή στην επιβράδυνση της εξάπλωσης του κορωνοϊού.
es_es: Registra tus contactos cercanos y ayuda a frenar la propagación del coronavirus.
fi_fi: Kirjaa läheiset kontaktisi ja auta hidastamaan koronaviruksen leviämistä.
fr_fr: Enregistre tes contacts proches et contribue à ralentir la propagation du coronavirus.
it_it: Registra i tuoi contatti più stretti e aiuta a rallentare la diffusione del coronavirus.
ja: 密接な連絡先を記録し、コロナウイルスの拡散を遅らせます。
nl_nl: Log uw nauwe contacten in en help de verspreiding van het coronavirus te vertragen.
pl_pl: Zaloguj swoje bliskie kontakty i pomóż spowolnić rozprzestrzenianie się koronaawirusa.
ro_ro: Conecteaza-ti contactele strânse și ajuta la încetinirea răspândirii coronavirusului.
ru_ru: Зарегистрируйте ваши близкие контакты и помогите замедлить распространение коронавируса.
si_lk: ඔබගේ සමීප සම්බන්ධතා සටහන් කර කොරෝනා වෛරසය පැතිරීම මන්දගාමී කිරීමට උදව් කරන්න.
tr_tr: Yakın kişilerini kaydet ve koronavirüsün yayılmasını yavaşlatmaya yardımcı ol.
uk_ua: Запишіть тісні контакти та допоможіть уповільнити поширення коронавірусу.
zh_cn: 添加您的亲密联系人，并帮助减缓新冠病毒的传播。
