Repository: kreativzirkel/coronika
Catalog: src/assets/translations/*.po
Languages: ar, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, ja, nl_nl, pl_pl, ro_ro, ru_ru, si_lk, tr_tr, uk_ua, zh_cn

# export-screen.modals.export-completed.text
source: The PDF file with your overview was created successfully. You can now save or share the file.
ar: تم إنشاء تصدير النظرة العامة الخاصة بك بنجاح. يمكنك الآن مشاركته أو حفظه.
de_de: Der Export deiner Übersicht wurde erfolgreich erstellt. Du kannst diesen nun teilen oder speichern.
el_gr: Το αρχείο PDF με την επισκόπηση σας δημιουργήθηκε με επιτυχία. Τώρα μπορείτε να αποθηκεύσετε ή να μοιραστείτε το αρχείο.
es_es: La exportación de su visión general fue creada con éxito. Ahora puedes compartirla o guardarla.
fi_fi: Yleiskatsaussi vienti onnistui. Voit nyt jakaa tai tallentaa sen.
fr_fr: L'exportation de votre aperçu a été créée avec succès. Vous pouvez maintenant la partager ou l'enregistrer.
it_it: L'esportazione della vostra panoramica è stata creata con successo. Ora è possibile condividerla o salvarla.
ja: 無事に概要が記載されたPDFファイルが作成されました。これで保存や共有ができるようになりました。
nl_nl: De export van uw overzicht is met succes gemaakt. U kunt het nu delen of opslaan.
pl_pl: Eksport Twojego przeglądu został pomyślnie stworzony. Teraz możesz go udostępnić lub zapisać.
ro_ro: Exportul prezentării generale a fost creat cu succes. Acum îl puteți partaja sau salva.
ru_ru: Экспорт вашего обзора был успешно создан. Теперь вы можете поделиться им или сохранить его.
si_lk: ඔබගේ දළ විශ්ලේෂණය අපනයනය සාර්ථකව නිර්මාණය කරන ලදි. ඔබට දැන් එය බෙදා ගැනීමට හෝ සුරැකීමට හැකිය.
tr_tr: Genel bakışınızın dışa aktarımı başarıyla oluşturuldu. Artık paylaşabilir veya kaydedebilirsiniz.
uk_ua: Експорт вашого огляду було успішно створено. Тепер ви можете поділитися ним або зберегти його.
zh_cn: 您的概览的导出已成功创建。现在您可以分享或保存它。

# legal-screen.header.headline
source: Legal
ar: قانوني
de_de: Rechtliches
el_gr: Νομικά
fi_fi: oikeudellinen
fr_fr: Juridique
it_it: Legale
ja: 法律関連
nl_nl: Juridisch
pl_pl: Prawne
ru_ru: Юридический
si_lk: නීතිමය
tr_tr: Yasal
uk_ua: Юридичні
zh_cn: 法律方面

# legal-screen.tabs.privacy.label
source: Privacy
ar: خصوصية
de_de: Datenschutz
el_gr: Προστασία δεδομένων
es_es: Privacidad
fi_fi: Yksityisyys
fr_fr: Vie privée
ja: 個人情報の取り扱いについて
pl_pl: Ochrona danych
ro_ro: Confidentialitate
ru_ru: Конфиденциальность
si_lk: පෞද්ගලිකත්වය
tr_tr: Gizlilik
uk_ua: Конфіденційність
zh_cn: 隐私政策

# legal-screen.tabs.imprint.label
source: Imprint
ar: بصمة
de_de: Impressum
el_gr: Στοιχεία έκδοσης
es_es: Pie de imprenta
fi_fi: Jälki
fr_fr: Mentions légales
it_it: Impronta
ja: バージョンの説明
nl_nl: Impressum
pl_pl: Drukuj
ro_ro: Imprima
ru_ru: Вывод
si_lk: මුද්‍රණය
tr_tr: baskı bilgileri
uk_ua: Відбиток
zh_cn: 版本说明

# legal-screen.tabs.licenses.label
source: Licenses
ar: التراخيص
de_de: Lizenzen
el_gr: Άδειες
es_es: Licencias
fi_fi: lisenssit
fr_fr: Licences
it_it: Licenze
ja: ライセンス
nl_nl: Licenties
pl_pl: Licencje
ro_ro: Licențe
ru_ru: Лицензии
si_lk: බලපත්ර
tr_tr: Lisanslar
uk_ua: Ліцензії
zh_cn: 许可证

# legal-screen.privacy.section-1.headline
source: Data processing of the app
ar: معالجة بيانات التطبيق
de_de: Datenverarbeitung der App
el_gr: Επεξεργασία δεδομένων της εφαρμογής
es_es: El procesamiento de datos de la aplicación
fi_fi: Sovelluksen tiedonkäsittely
fr_fr: Traitement des données de l'application
it_it: Elaborazione dei dati dell'app
ja: アプリのデータ処理
nl_nl: Gegevensverwerking van de app
pl_pl: Przetwarzanie danych w aplikacji
ro_ro: Prelucrarea datelor a aplicației
ru_ru: Обработка данных приложения
si_lk: යෙදුමේ දත්ත සැකසීම
tr_tr: Uygulamanın veri işlemi
uk_ua: Обробка даних додатка
zh_cn: 应用程序的数据处理

# legal-screen.privacy.section-1.text
source: App Coronika processes personal and location-related data exclusively locally on the smartphone of the user.
ar: يعالج تطبيق Coronika البيانات الشخصية والبيانات المتعلقة بالموقع محليًا حصريًا على الهاتف الذكي للمستخدم.
de_de: Die App Coronika verarbeitet personen- und ortsbezogene Daten ausschließlich lokal auf dem Smartphone des Nutzers.
el_gr: Το App Coronika επεξεργάζεται προσωπικά δεδομένα και δεδομένα σχετικά με τη τοποθεσία αποκλειστικά τοπικά στο smartphone του χρήστη.
es_es: La App Coronika procesa datos personales y de localización exclusivamente a nivel local en el smartphone del usuario.
fi_fi: App Coronika käsittelee henkilökohtaisia ja sijaintiin liittyviä tietoja yksinomaan paikallisesti käyttäjän älypuhelimella.
fr_fr: L'App Coronika traite les données personnelles et de localisation exclusivement localement sur le smartphone de l'utilisateur.
it_it: App Coronika elabora i dati personali e quelli relativi alla posizione esclusivamente localmente sullo smartphone dell'utente.
ja: アプリ「コロニカ」は、ユーザーのスマートフォン上で、個人情報や位置情報などのデータをローカルで独占的に処理します。
nl_nl: Coronika verwerkt persoonlijke en locatiegebonden gegevens uitsluitend lokaal op de smartphone van de gebruiker.
pl_pl: App Coronika przetwarza dane osobowe i lokalizacyjne wyłącznie lokalnie na smartfonie użytkownika.
ro_ro: Aplicația Coronika prelucrează date personale și legate de locație exclusiv local pe smartphone-ul utilizatorului.
ru_ru: App Coronika обрабатывает персональные данные и данные, связанные с местоположением, исключительно локально на смартфоне пользователя.
si_lk: ඇප් කොරොනිකා පුද්ගලික සහ ස්ථාන සම්බන්ධ දත්ත පරිශීලකයාගේ ස්මාර්ට් ජංගම දුරකතනයෙන් පමණක් දේශීයව සකසයි.
tr_tr: "Coronika" kişisel ve konumla ilgili verileri yalnızca kullanıcının akıllı telefonunda yerel olarak işler.
uk_ua: App Coronika обробляє особисті та пов’язані з місцем розташування дані виключно локально на смартфоні користувача.
zh_cn: 应用程序Coronika只在用户的智能手机上本地处理个人和位置相关的数据。

# legal-screen.privacy.section-2.headline
source: Personal data
ar: بيانات شخصية
de_de: Personenbezogene Daten
el_gr: Προσωπικά δεδομένα
es_es: Datos personales
fi_fi: Henkilökohtaiset tiedot
fr_fr: Données personnelles
it_it: Dati personali
ja: 個人情報
nl_nl: Persoonlijke gegevens
pl_pl: Dane osobowe
ro_ro: Date personale
ru_ru: Личные данные
si_lk: පෞද්ගලික දත්ත
tr_tr: Kişisel veri
uk_ua: Особисті дані
zh_cn: 个人资料

# legal-screen.privacy.section-2.text
source: The user can create persons within the app. The name and a telephone number are saved. Furthermore, it is possible to import the phone book of the smartphone. The names and phone numbers of the entries in the phonebook are transferred to the app. All the data remains locally on the smartphone and therefore in the hands of the user. The data is never transferred to the app provider or third parties.
ar: يمكن للمستخدم إنشاء أشخاص داخل التطبيق. يتم حفظ الاسم ورقم الهاتف. علاوة على ذلك ، من الممكن استيراد دفتر الهاتف من الهاتف الذكي. يتم نقل أسماء وأرقام هواتف الإدخالات في دليل الهاتف إلى التطبيق. تبقى جميع البيانات محليًا على الهاتف الذكي وبالتالي في أيدي المستخدم. لا يتم نقل البيانات مطلقًا إلى موفر التطبيق أو جهات خارجية.
de_de: Der Nutzer kann innerhalb der App Personen anlegen. Dabei wird der Name und eine Telefonnummer gespeichert. Darüberhinaus besteht die Möglichkeit das Telefonbuch des Smartphones zu importieren. Dabei werden die Namen und Telefonnummern der Einträge des Telefonbuchs in die App übertragen. Alle diese Daten bleiben lokal auf dem Smartphone und damit in der Hand des Nutzers. Eine Übermittlung der Daten an den App-Anbieter oder dritte Parteien findet zu keiner Zeit statt.
el_gr: Ο χρήστης μπορεί να καταχωρήσει άτομα μέσα στην εφαρμογή. Το όνομα και ο αριθμός τηλεφώνου αποθηκεύονται. Επιπλέον, είναι δυνατή η εισαγωγή του τηλεφωνικού καταλόγου του smartphone. Τα ονόματα και οι αριθμοί τηλεφώνου των καταχωρήσεων του τηλεφωνικού καταλόγου μεταφέρονται στην εφαρμογή. Όλα τα δεδομένα παραμένουν τοπικά στο smartphone και επομένως στα χέρια του χρήστη. Τα δεδομένα δεν μεταβιβάζονται ποτέ στον πάροχο της εφαρμογής ή σε τρίτους.
es_es: El usuario puede crear personas dentro de la aplicación. El nombre y el número de teléfono se guardan. Además, es posible importar la guía telefónica del smartphone. Los nombres y números de teléfono de las entradas de la agenda telefónica se transfieren a la aplicación. Todos los datos permanecen localmente en el smartphone y por lo tanto en las manos del usuario. Los datos nunca se transfieren al proveedor de la aplicación o a terceros.
fi_fi: Käyttäjä voi luoda yhteystietoja sovelluksen sisällä. Nimi ja puhelinnumero tallennetaan. Lisäksi on mahdollista tuoda älypuhelimen yhteystietoluettelo. Yhteystietoluettelon merkintöjen nimet ja puhelinnumerot siirretään sovellukseen. Kaikki tiedot pysyvät paikallisesti älypuhelimessa ja siten käyttäjän käsissä. Tietoja ei koskaan siirretä sovelluksen tarjoajalle tai kolmansille osapuolille.
fr_fr: L'utilisateur peut créer des personnes dans l'application. Le nom et un numéro de téléphone sont enregistrés. De plus, il est possible d'importer l'annuaire du smartphone. Les noms et les numéros de téléphone des entrées du répertoire sont transférés dans l'application. Toutes les données restent localement sur le smartphone et donc entre les mains de l'utilisateur. Les données ne sont jamais transférées au fournisseur de l'application ou à des tiers.
it_it: L'utente può creare persone all'interno dell'app. Il nome e il numero di telefono vengono salvati. Inoltre, è possibile importare la rubrica telefonica dello smartphone. I nomi e i numeri di telefono delle voci della rubrica telefonica vengono trasferiti nell'app. Tutti i dati rimangono localmente sullo smartphone e quindi nelle mani dell'utente. I dati non vengono mai trasmessi al fornitore dell'app o a terzi.
ja: ユーザーはアプリ内で人物を作成することができます。名前と電話番号が保存されます。さらに、スマートフォンの電話帳を取り込むことも可能です。電話帳に登録されている名前と電話番号はアプリに転送されます。データはすべてスマートフォンのローカルに残り、ユーザーの手元に残ります。データがアプリの提供者や第三者に転送されることはありません。
nl_nl: De gebruiker kan personen toevoegen binnen de app. De naam en een telefoonnummer worden opgeslagen. Verder is het mogelijk om het telefoonboek van de smartphone te importeren. De namen en telefoonnummers van contacten in het telefoonboek worden geimporteert. Alle gegevens worden aleen lokaal op het smartphone opgeslagen. De gegevens worden nooit doorgegeven aan de app-provider of aan derden.
pl_pl: Użytkownik może tworzyć osoby w ramach aplikacji. Nazwa i numer telefonu są zapisywane. Ponadto istnieje możliwość zaimportowania książki telefonicznej smartfonu. Nazwiska i numery telefonów wpisów w książce telefonicznej są przenoszone do aplikacji. Wszystkie dane pozostają lokalnie na smartfonie, a tym samym w rękach użytkownika. Dane te nie są nigdy przekazywane do dostawcy aplikacji ani do osób trzecich.
ro_ro: Utilizatorul poate crea persoane în cadrul aplicației. Numele și un număr de telefon sunt salvate. În plus, este posibil să importați agenda telefonică a smartphone-ului. Numele și numerele de telefon ale intrărilor din agenda telefonică sunt transferate în aplicație. Toate datele rămân local pe smartphone și, prin urmare, în mâinile utilizatorului. Datele nu sunt transferate niciodată furnizorului de aplicații sau terților.
ru_ru: Пользователь может создавать людей внутри приложения. Имя и номер телефона будут сохранены. Кроме того, возможно импортировать телефонную книгу смартфона. Имена и телефонные номера записей в телефонной книге переносятся в приложение. Все данные остаются на смартфоне и, следовательно, в руках пользователя. Данные никогда не передаются провайдеру приложения или третьим лицам.
si_lk: පරිශීලකයාට යෙදුම තුළ පුද්ගලයින් නිර්මාණය කළ හැකිය. නම සහ දුරකථන අංකයක් සුරකින ලදි. තවද, ස්මාර්ට් ජංගම දුරකතනයේ දුරකථන පොත ආනයනය කළ හැකිය. දුරකථන පොතේ ඇතුළත් කිරීම්වල නම් සහ දුරකථන අංක යෙදුමට මාරු කරනු ලැබේ. සියලුම දත්ත දේශීයව ස්මාර්ට් ජංගම දුරකතනයේ පවතින අතර එම නිසා එය පරිශීලකයාගේ අතේ ඇත. දත්ත කිසි විටෙකත් යෙදුම් සැපයුම්කරුට හෝ තෙවන පාර්ශවයකට මාරු නොකෙරේ.
tr_tr: Kullanıcı uygulama içinde kişiler oluşturabilir. İsim ve telefon numarası kaydedilir. Ayrıca akıllı telefonun telefon rehberini içe aktarmak da mümkündür. Telefon defterindeki kayıtların adları ve telefon numaraları uygulamaya aktarılır. Tüm veriler yerel olarak akıllı telefonda ve dolayısıyla kullanıcının elinde kalır. Veriler hiçbir zaman uygulama sağlayıcısına veya üçüncü taraflara aktarılmaz.
uk_ua: Користувач може створювати осіб у програмі. Ім'я та номер телефону зберігаються. Крім того, можна імпортувати телефонну книгу смартфона. Імена та телефонні номери записів у телефонній книзі передаються додатку. Всі дані залишаються локально на смартфоні і тому перебувають у руках користувача. Дані ніколи не передаються постачальнику додатків або третім сторонам.
zh_cn: 用户可以在APP内创建联系人。姓名和电话号码都可以保存。此外，它还可以导入智能手机的电话簿。电话簿中的姓名和电话号码会被传输到应用程序中。所有的数据都保留在智能手机的本地，因此是在用户的手中。这些数据永远不会被传输给应用程序提供商或第三方。

# legal-screen.privacy.section-3.headline
source: Location-based data
ar: البيانات المتعلقة بالموقع
de_de: Ortsbezogene Daten
el_gr: Τοπικά δεδομένα
es_es: Datos basados en la localización
fi_fi: Sijaintiin perustuvat tiedot
fr_fr: Données de localisation
it_it: Dati basati sulla posizione
ja: 位置情報に基づくデータ
nl_nl: Locatiegebonden gegevens
pl_pl: Dane terytorialne
ro_ro: Date bazate pe locație
ru_ru: Данные о местоположении
si_lk: ස්ථානය පදනම් කරගත් දත්ත
tr_tr: Konum tabanlı veriler
uk_ua: Дані на основі місцезнаходження
zh_cn: 基于位置的数据

# legal-screen.privacy.section-3.text
source: The user can create locations within the app. The name of the location and a description are saved. The user's location via positioning services (e.g. GPS or similar) is not accessed at any time. The location-related data also remains local on the user's smartphone and is not transmitted to the app provider or third parties.
ar: يمكن للمستخدم إنشاء مواقع داخل التطبيق. يتم حفظ اسم الموقع والوصف. لا يتم الوصول إلى موقع المستخدم عبر خدمات تحديد المواقع (مثل GPS أو ما شابه) في أي وقت. تظل البيانات المتعلقة بالموقع محلية أيضًا على الهاتف الذكي للمستخدم ولا يتم نقلها إلى مزود التطبيق أو الجهات الخارجية.
de_de: Der Nutzer kann innerhalb der App Orte anlegen. Dabei werden der Name des Ortes und eine Beschreibung gespeichert. Auf den Standort des Nutzers über Positionsdienste (z.B. GPS o.ä.) wird zu keiner Zeit zugegriffen. Auch bleiben die ortsbezogenen Daten lokal auf dem Smartphone des Nutzers und werden nicht an den App-Anbieter oder dritte Parteien übermittelt.
el_gr: Ο χρήστης μπορεί να δημιουργήσει τοποθεσίες εντός της εφαρμογής. Το όνομα της τοποθεσίας και μια περιγραφή αποθηκεύονται. Η τοποθεσία του χρήστη μέσω υπηρεσιών εντοπισμού θέσης (π.χ. GPS ή παρόμοιου) δεν είναι προσβάσιμη σε καμία περίπτωση. Τα δεδομένα σχετικά με τη θέση παραμένουν επίσης τοπικά στο smartphone του χρήστη και δεν μεταδίδονται στον πάροχο της εφαρμογής ή σε τρίτους.
es_es: El usuario puede crear ubicaciones dentro de la aplicación. Se guarda el nombre de la ubicación y una descripción. No se accede en ningún momento a la ubicación del usuario a través de servicios de posicionamiento (por ejemplo, GPS o similar). Los datos relacionados con la ubicación también permanecen locales en el smartphone del usuario y no se transmiten al proveedor de la aplicación o a terceros.
fi_fi: Käyttäjä voi luoda sijainteja sovelluksessa. Paikan nimi ja kuvaus tallennetaan. Muiden kuin käyttäjän itsensä ei ole mahdollista saada tietoonsa käyttäjän sijaintia paikannuspalvelujen (esim. GPS tai vastaava) kautta. Paikkaan liittyvät tiedot pysyvät myös paikallisina käyttäjän älypuhelimessa, eikä niitä välitetä sovelluksen tarjoajalle tai kolmansille osapuolille.
fr_fr: L'utilisateur peut créer des emplacements dans l'application. Le nom de l'emplacement et une description sont enregistrés. La localisation de l'utilisateur via des services de positionnement (par exemple, GPS ou autre) n'est pas accessible à tout moment. Les données relatives à la localisation restent également locales sur le smartphone de l'utilisateur et ne sont pas transmises au fournisseur de l'application ou à des tiers.
it_it: L'utente può creare posizioni all'interno dell'app. Il nome della località e una descrizione vengono salvati. La posizione dell'utente tramite servizi di posizionamento (ad es. GPS o simili) non è accessibile in nessun momento. Anche i dati relativi alla posizione rimangono locali sullo smartphone dell'utente e non vengono trasmessi al provider dell'app o a terzi.
ja: ユーザーはアプリ内でロケーションを作成することができます。位置情報の名前と説明が保存されます。測位サービス（GPSなど）を介したユーザーの位置情報には、いつでもアクセスできません。位置情報関連のデータもユーザーのスマートフォン上にローカルに残り、アプリの提供者や第三者に送信されることはありません。
nl_nl: De gebruiker kan locaties binnen de app toevoegen. De locatienaam en beschrijving worden opgeslagen. De locatie van de gebruiker word nooit door een plaatsbepalingsdienst (bijv. GPS of iets dergelijks) bepaalt. De locatiegebonden gegevens blijven ook lokaal op het smartphone van de gebruiker en worden nooit doorgegeven aan de aanbieder van de app of aan derden.
pl_pl: Użytkownik może tworzyć lokalizacje w ramach aplikacji. Nazwa lokalizacji i jej opis są zapisywane. Lokalizacja użytkownika za pośrednictwem usług pozycjonowania (np. GPS lub podobnych) nie jest dostępna w każdej chwili. Dane dotyczące lokalizacji pozostają również lokalne na smartfonie użytkownika i nie są przekazywane do dostawcy aplikacji ani do osób trzecich.
ro_ro: Utilizatorul poate crea locații în cadrul aplicației. Numele locației și o descriere sunt salvate. Locația utilizatorului prin intermediul serviciilor de poziționare (de exemplu, GPS sau similar) nu este accesată în niciun moment. Datele legate de locație rămân de asemenea locale pe smartphone-ul utilizatorului și nu sunt transmise furnizorului de aplicații sau terților.
ru_ru: Пользователь может создавать локации внутри приложения. Название и описание места сохраняются. Доступ к местоположению пользователя через сервисы определения местоположения (например, GPS или аналогичные) не предоставляется в любое время. Данные о местоположении также остаются локальными на смартфоне пользователя и не передаются провайдеру приложения или третьим лицам.
si_lk: පරිශීලකයාට යෙදුම තුළ ස්ථාන නිර්මාණය කළ හැකිය. ස්ථානයේ නම සහ විස්තරයක් සුරකින ලදි. ස්ථානගත කිරීමේ සේවා හරහා පරිශීලකයා සිටින ස්ථානය (උදා: ජීපීඑස් හෝ ඊට සමාන) ඕනෑම වේලාවක ප්‍රවේශ නොවේ. ස්ථානය සම්බන්ධ දත්ත පරිශීලකයාගේ ස්මාර්ට් ජංගම දුරකතනයේ ද දේශීයව පවතින අතර එය යෙදුම් සැපයුම්කරුට හෝ තෙවන පාර්ශවයකට සම්ප්‍රේෂණය නොවේ.
tr_tr: Kullanıcı uygulama içinde konumlar oluşturabilir. Konumun yeri ve tanımı kaydedilir. Konumlandırma servisleri (ör. GPS veya benzeri) aracılığıyla kullanıcının konumuna hiçbir zaman erişilmez. Konumla ilgili veriler ayrıca kullanıcının akıllı telefonunda yerel kalır ve uygulama sağlayıcısına veya üçüncü taraflara iletilmez.
uk_ua: Користувач може створювати локації в додатку. Назва місця та опис зберігаються. Місцезнаходження користувача через послуги позиціонування (наприклад, GPS або подібні) не можна отримати в будь-який час. Дані, що стосуються місцеположення, також залишаються локальними на смартфоні користувача та не передаються постачальнику додатків або третім сторонам.
zh_cn: 用户可以在APP内创建位置。位置的名称和描述会被保存下来。用户通过定位服务（如GPS或类似的定位服务）的位置不会在任何时候被访问。与位置相关的数据也会保留在用户的智能手机上，不会传输给应用提供商或第三方。

# legal-screen.privacy.section-4.headline
source: Diary
ar: مذكرات
de_de: Tagebuch
el_gr: Ημερολόγιο
es_es: Diario
fi_fi: Päiväkirja
fr_fr: Journal intime
it_it: Diario
ja: 日記
nl_nl: Dagboek
pl_pl: Dziennik
ro_ro: Jurnal
ru_ru: Дневник
si_lk: දිනපොත
tr_tr: günlük
uk_ua: Щоденник
zh_cn: 日记
