Repository: kreativzirkel/coronika
Catalog: src/assets/translations/*.po
Languages: ar, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, ja, nl_nl, pl_pl, ro_ro, ru_ru, si_lk, tr_tr, uk_ua, zh_cn

# navigation.add-entry.label
source: Add entry
ar: إضافة إدخال
de_de: Eintrag hinzufügen
es_es: Añadir entrada
fi_fi: Lisää merkintä
fr_fr: Ajouter une entrée
it_it: Aggiungi voce
nl_nl: Bijvoegen
pl_pl: Dodaj wpis
ro_ro: Adaugă înregistrare
ru_ru: Добавить запись
si_lk: ප්‍රවේශය එක් කරන්න
tr_tr: Giriş ekle
uk_ua: Додати запис
zh_cn: 增加条目

# navigation.directory.label
source: Directory
ar: الدليل
de_de: Verzeichnis
el_gr: Κατάλογος
es_es: Directorio
fi_fi: Hakemisto
fr_fr: Répertoire
it_it: Elenco
ja: ディレクトリ
pl_pl: Katalog
ro_ro: Registru
ru_ru: Каталог
si_lk: නාමාවලිය
tr_tr: Rehber
uk_ua: Довідник
zh_cn: 目录

# navigation.dashboard.label
source: Diary
ar: مذكرات
de_de: Tagebuch
el_gr: Ημερολόγιο
es_es: Diario
fi_fi: Päiväkirja
fr_fr: Journal intime
it_it: Diario
ja: 日記
nl_nl: Dagboek
pl_pl: Dziennik
ro_ro: Jurnal
ru_ru: Дневник
si_lk: දිනපොත
tr_tr: Günlük
uk_ua: Щоденник
zh_cn: 日记

# navigation.overview.label
source: Overview
ar: نظرة عامة
de_de: Übersicht
es_es: Visión general
fi_fi: Yleiskatsaus
fr_fr: Aperçu
it_it: Panoramica
nl_nl: Overzicht
pl_pl: Przegląd
ro_ro: Prezentare generală
ru_ru: Обзор
si_lk: දළ විශ්ලේෂණය
tr_tr: Genel Bakış
uk_ua: Огляд
zh_cn: 概述

# navigation.tips.label
source: Tips
ar: نصائح
de_de: Tipps
el_gr: Συμβουλές
es_es: Consejos
fi_fi: Vinkit
fr_fr: Conseils
it_it: Suggerimenti
ja: ヒント
pl_pl: Porady
ro_ro: sfaturi
ru_ru: Советы
si_lk: ඉඟි
tr_tr: İpuçları
uk_ua: Поради
zh_cn: 小贴士

# entries.modals.update-person.headline
source: Edit person
ar: تحرير شخص
de_de: Person bearbeiten
el_gr: Επεξεργασία προσώπου
es_es: Editar persona
fi_fi: Muokkaa yhteystietoa
fr_fr: modifier la personne
it_it: modifica persona
ja: 連絡先を編集
nl_nl: Persoon wijzigen
pl_pl: osoba opracować
ro_ro: Editează persoana
ru_ru: Редактор
si_lk: පුද්ගල විස්තර සංස්කරණය කරන්න
tr_tr: Kişiyi düzenle
uk_ua: Редагувати особу
zh_cn: 编辑联系人

# entries.modals.new-person.headline
source: New person
ar: شخص جديد
de_de: Neue Person
el_gr: Νέα επαφή
es_es: Nueva persona
fi_fi: Uusi yhteystieto
fr_fr: Nouvelle personne
it_it: Nuova persona
ja: 新しい連絡先
nl_nl: Nieuwe persoon
pl_pl: Nowa osoba
ro_ro: Persoană nouă
ru_ru: Новый человек
si_lk: නව පුද්ගලයෙක්
tr_tr: Yeni kişi
uk_ua: Нова людина
zh_cn: 新联系人

# entries.modals.update-location.button
source: Save
ar: حفظ
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
fi_fi: Tallenna
fr_fr: Sauvegarder
it_it: Salva
ja: セーブ
nl_nl: Opslaan
pl_pl: Zapisz
ro_ro: Salveaza
ru_ru: Сохранить
si_lk: සුරකින්න
tr_tr: Kayıt etmek
uk_ua: Зберегти
zh_cn: 保存

# entries.modals.new-location.button
source: Add
ar: أضف
de_de: Hinzufügen
el_gr: Προσθήκη
es_es: Añadir
fi_fi: Lisää
fr_fr: Ajouter
it_it: Aggiungi
ja: 追加
nl_nl: Toevoegen
pl_pl: Dodaj
ro_ro: Adăuga
ru_ru: Добавить
si_lk: එකතු කරන්න
tr_tr: Ekle
uk_ua: Додайте
zh_cn: 添加

# entries.modals.update-location.headline
source: Edit location
ar: تحرير الموقع
de_de: Ort bearbeiten
el_gr: Επεξεργασία τοποθεσίας
es_es: Editar la ubicación
fi_fi: Muokkaa sijaintia
fr_fr: Modifier le lieu
it_it: Modifica posizione
ja: 場所を編集
nl_nl: Locatie wijzigen
pl_pl: Miejsce edycji
ro_ro: Editeaza locația
ru_ru: Редактировать местоположение
si_lk: ස්ථානය සංස්කරණය කරන්න
tr_tr: Konumunu düzenle
uk_ua: Редагувати місцеположення
zh_cn: 修改地点

# entries.modals.new-location.headline
source: New location
ar: موقع جديد
de_de: Neuer Ort
el_gr: Νέα τοποθεσία
es_es: Nueva ubicación
fi_fi: Uusi sijainti
fr_fr: Nouvelle localisation
it_it: Nuova posizione
ja: 新しい場所
nl_nl: Nieuwe locatie
pl_pl: Nowa lokalizacja
ro_ro: Locație nouă
ru_ru: Новое место
si_lk: නව ස්ථානය
tr_tr: Yeni konum
uk_ua: Нове місцезнаходження
zh_cn: 新地点

# entries.modals.select-location.button
source: Select
ar: تحديد
de_de: Auswählen
el_gr: Επιλογή
es_es: Seleccionar
fi_fi: Valitse
fr_fr: Sélectionne
it_it: Selezionare
ja: 選択する
nl_nl: Selecteren
pl_pl: Wybierz
ro_ro: Selecteaza
ru_ru: Выберите
si_lk: තෝරන්න
tr_tr: Seçmek
uk_ua: Виберіть
zh_cn: 选项

# entries.modals.select-location.headline
source: Select location
ar: اختر موقعا
de_de: Ort auswählen
el_gr: Επέλεξε τοποθεσία
es_es: Selecciona el lugar
fi_fi: Valitse sijainti
fr_fr: Sélectionne un lieu
it_it: Selezionare la posizione
ja: 場所を選択
nl_nl: Selecteer een locatie
pl_pl: Wybierz lokalizację
ro_ro: Selecteaza locația
ru_ru: Выбрать местоположение
si_lk: ස්ථානය තෝරන්න
tr_tr: Konum seçin
uk_ua: Виберіть місцеположення
zh_cn: 选择地点

source: persons
ar: الأشخاص
de_de: Personen
el_gr: επαφές
es_es: personas
fi_fi: Yhteystiedot
fr_fr: personnes
it_it: persone
ja: 連絡先
nl_nl: Personen
pl_pl: osoby
ro_ro: persoane
ru_ru: лица
si_lk: පුද්ගලයන්
tr_tr: Kişiler
uk_ua: осіб
zh_cn: 联系人

source: locations
ar: المواقع
de_de: Orte
el_gr: τοποθεσίες
es_es: lugares
fi_fi: Sijainnit
fr_fr: lieux
it_it: luoghi
ja: 場所
nl_nl: Locaties
pl_pl: lokalizacje
ro_ro: locații
ru_ru: местоположения
si_lk: ස්ථාන
tr_tr: Konum
uk_ua: локації
zh_cn: 地点

# entries.persons.list.new
source: Create new person
ar: قم بإنشاء شخص جديد
de_de: Neue Person anlegen
el_gr: Νέα επαφή
es_es: Crear una nueva persona
fi_fi: Luo uusi henkilö
fr_fr: Créer une nouvelle personne
it_it: Creare una nuova persona
ja: 新しい連絡先
nl_nl: Creëer een nieuw persoon
pl_pl: Stwórz nową osobę
ro_ro: Creați o persoană nouă
ru_ru: Создать нового человека
si_lk: නව පුද්ගලයෙකු සාදන්න
tr_tr: Yeni kişi oluştur
uk_ua: Створити нову людину
zh_cn: 创建新的人

# entries.search.list.empty
source: Nothing could be found on your search.
ar: لا يمكن العثور على شيء في بحثك.
de_de: Zu deiner Suche konnte nichts gefunden werden.
el_gr: Δεν βρέθηκε τίποτα στην αναζήτησή σου.
es_es: No se pudo encontrar nada en su búsqueda.
fi_fi: Hakusi ei tuottanut tuloksia.
fr_fr: Rien n'a pu être trouvé lors de ta recherche.
it_it: Non è stato trovato nulla nella tua ricerca.
ja: 何も見つかりませんでした。
nl_nl: Geen resultaten gevonden
pl_pl: Nic nie znaleziono na twoich poszukiwaniach.
ro_ro: Nu s-a putut găsi nimic în căutarea ta.
ru_ru: Ничего не было найдено при вашем поиске.
si_lk: ඔබගේ සෙවුමෙන් කිසිවක් සොයාගත නොහැකි විය.
tr_tr: Aramanızda hiçbir şey bulunamadı.
uk_ua: Нічого не вдалося знайти при вашому пошуку.
zh_cn: 没有搜索到相关内容。

# entries.persons.list.empty
source: You have not yet created a person. To get started right away, you can import persons from your phone book.
ar: لم تقم بإنشاء شخص بعد. للبدء على الفور ، يمكنك استيراد الأشخاص من دليل الهاتف الخاص بك.
de_de: Du hast noch keine Person angelegt. Um direkt loszulegen, kannst du Personen aus deinem Telefonbuch importieren.
el_gr: Δεν έχεις δημιουργήσει καμία επαφή εως τώρα. Για να ξεκινήσεις, μπορείς να εισάγεις άτομα από τον τηλεφωνικό σου κατάλογο.
es_es: Aún no has creado una persona. Para empezar de inmediato, puedes importar personas de tu agenda telefónica.
fi_fi: Et ole vielä luonut yhteystietoa. Aloittaaksesi heti, voit tuoda yhteystietoja puhelinluettelosta.
fr_fr: Tu n'as pas encore créé une personne. Pour commencer tout de suite, tu peut importer des personnes à partir de ton annuaire téléphonique.
it_it: Non hai ancora creato una persona. Per iniziare subito, puoi importare persone dall'elenco telefonico.
ja: 連絡先はまだ追加されていません。 すぐに開始するには、電話帳から連絡先をインポートしてください。
nl_nl: Je hebt nog geen persoon toegevoegt. Om meteen aan de slag te gaan, importeer je contacten.
pl_pl: Jeszcze nie nakładeś osobe. Aby zacząć od razu, możesz importować osoby z książki telefonicznej.
ro_ro: Nu ai creat o persoană. Pentru a începe imediat, poti importa persoane din agenda telefonică.
ru_ru: Ты еще не создал человека. Чтобы сразу приступить к работе, ты можешь импортировать людей из своей телефонной книги.
si_lk: ඔබ තවම පුද්ගලයෙකු නිර්මාණය කර නැත. වහාම ආරම්භ කිරීම සඳහා, ඔබට ඔබගේ දුරකථන පොතෙන් පුද්ගලයින් ආනයනය කළ හැකිය.
tr_tr: Henüz bir kişi oluşturmadınız. Hemen başlamak için telefon defterinizden kişileri aktarabilirsiniz.
uk_ua: Ви ще не створили людину. Щоб розпочати роботу, ви можете імпортувати осіб із телефонної книги.
zh_cn: 您尚未添加第一个联系人。从电话簿中导入联系人，以便您可以立即开始使用。

# entries.persons.list.import.button
source: Import now
ar: استيراد الآن
de_de: Jetzt importieren
el_gr: Εισαγωγή τώρα
es_es: Importar ahora
fi_fi: Tuo nyt
fr_fr: Importer maintenant
it_it: Importa ora
ja: 今すぐインポート
nl_nl: Nu importeren
pl_pl: Importuj teraz
ro_ro: Importa acum
ru_ru: Импорт сейчас
si_lk: දැන් ආයාත කරන්න
tr_tr: Şimdi aktar
uk_ua: Імпортуйте зараз
zh_cn: 现在导入

# entries.locations.list.new
source: Create new location
ar: إنشاء موقع جديد
de_de: Neuen Ort anlegen
el_gr: Νέα τοποθεσία
es_es: Crear una nueva ubicación
fi_fi: Luo uusi sijainti
fr_fr: Créer un nouveau localisation
it_it: Creare una nuova posizione
ja: 新しい場所
nl_nl: Creëer een nieuwe locatie
pl_pl: Stwórz nową lokalizację
ro_ro: Creați o locație nouă
ru_ru: Создать новое местоположение
si_lk: නව ස්ථානයක් සාදන්න
tr_tr: Yeni konum oluştur
uk_ua: Створити нове місце
zh_cn: 创建新位置

# entries.locations.list.empty
source: You haven’t created a location yet. Start now and create your first location.
ar: لم تقم بإنشاء موقع حتى الآن. ابدأ الآن وأنشئ موقعك الأول.
de_de: Du hast noch keinen Ort angelegt. Beginne jetzt und erstelle deinen ersten Ort.
el_gr: Δεν έχεις δημιουργήσει καμία τοποθεσία εως τώρα. Ξεκίνησε τώρα και δημιούργησε την πρώτη σου τοποθεσία.
es_es: Aún no has creado una ubicación. Empieza ahora y crea tu primera ubicación.
fi_fi: Et ole vielä luonut sijaintia. Aloita nyt ja luo ensimmäinen sijaintisi.
fr_fr: Tu n'as pas encore créé de lieu. Commence maintenant et crée ton premier lieu.
it_it: Non hai ancora creato un luogo. Inizia ora e crea la tua prima posizione.
ja: 場所がまだ作成されていません。 今から開始し、最初の場所を作成してください。
nl_nl: Er is nog geen locatie toegevoegt. Voeg nu jouw eerste locatie toe
pl_pl: Nie stworzyłeś jeszcze lokalizacji. Zacznij teraz i stwórz swoją pierwszą lokalizację.
ro_ro: Încă nu ai creat o locație. Începe acum și creaza prima locație.
ru_ru: Ты еще не создал местоположение. Начни сейчас и создай своё первое местоположение.
si_lk: ඔබ තවම ස්ථානයක් නිර්මාණය කර නැත. දැන් ආරම්භ කර ඔබේ පළමු ස්ථානය සාදන්න.
tr_tr: Henüz bir konum oluşturmadınız. Şimdi başlayın ve ilk konumunuzu oluşturun.
uk_ua: Ви ще не створили місцезнаходження. Почніть зараз і створіть своє перше місце розташування.
zh_cn: 您尚未创建新地点。 现在开始并创建您的第一个地点。

# entries.selection.add
source: Add selection
ar: إضافة تحديد
de_de: Auswahl hinzufügen
el_gr: Προσθήκη επιλογής
es_es: Añadir selección
fi_fi: Lisää valinta
fr_fr: Ajouter une sélection
it_it: Aggiungi selezione
ja: 選択を追加
nl_nl: Selectie toevoegen
pl_pl: Dodaj wybór
ro_ro: Adăuga selecția
ru_ru: Добавить выбор
si_lk: තේරීම එක් කරන්න
tr_tr: Seçim ekle
uk_ua: Додати вибір
zh_cn: 添加选项

# entries.modals.update-person.button
source: Save
ar: حفظ
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
fi_fi: Tallenna
fr_fr: Sauvegarder
it_it: Salva
ja: セーブ
nl_nl: Opslaan
pl_pl: Zapisz
ro_ro: Salveaza
ru_ru: Сохранить
si_lk: සුරකින්න
tr_tr: Kayıt etmek
uk_ua: Зберегти
zh_cn: 保存

# entries.modals.new-person.button
source: Add
ar: أضف
de_de: Hinzufügen
el_gr: Προσθήκη
es_es: Añadir
fi_fi: Lisää
fr_fr: Ajouter
it_it: Aggiungi
ja: 追加
nl_nl: Toevoegen
pl_pl: Dodaj
ro_ro: Adăuga
ru_ru: Добавить
si_lk: එකතු කරන්න
tr_tr: Ekle
uk_ua: Додайте
zh_cn: 添加

# entries.modals.new-person.placeholder.name
source: Name
ar: اسم
de_de: Vorname Nachname
el_gr: Όνομα
es_es: Nombre
fi_fi: Nimi
fr_fr: Nom
it_it: Nome
ja: 名前
nl_nl: Naam
pl_pl: Nazwa
ro_ro: Nume
ru_ru: Имя
si_lk: නම
tr_tr: Adı ve soyadı
uk_ua: Ім'я
zh_cn: 姓名

# entries.modals.new-person.placeholder.phone-number
source: Phone
ar: هاتف
de_de: Telefon
el_gr: Τηλέφωνο
es_es: Teléfono
fi_fi: Puhelin
fr_fr: Téléphone
it_it: Telefono
ja: 電話
nl_nl: Nummer
pl_pl: Telefon
ro_ro: Telefon
ru_ru: Телефон
si_lk: දුරකතන අංකය
tr_tr: Telefon
uk_ua: Телефон
zh_cn: 电话

# entries.modals.new-location.placeholder.title
source: Title
ar: عنوان
de_de: Titel
el_gr: Τίτλος
es_es: Título
fi_fi: Otsikko
fr_fr: Titre
it_it: Titolo
ja: タイトル
nl_nl: Titel
pl_pl: Tytuł
ro_ro: Titlu
ru_ru: Название
si_lk: ශීර්ෂය
tr_tr: Başlık
uk_ua: Назва
zh_cn: 标题

# entries.modals.new-location.placeholder.description
source: Description
ar: وصف
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
fi_fi: Kuvaus
it_it: Descrizione
ja: 説明
nl_nl: Beschrijving
pl_pl: Opis
ro_ro: Descriere
ru_ru: Описание
si_lk: විස්තර
tr_tr: Tanım
uk_ua: Опис
zh_cn: 描述

# entries.modals.new-location.placeholder.phone-number
source: Phone
ar: هاتف
de_de: Telefon
el_gr: Τηλέφωνο
es_es: Teléfono
fi_fi: Puhelin
fr_fr: Téléphone
it_it: Telefono
ja: 電話
nl_nl: Nummer
pl_pl: Telefon
ro_ro: Telefon
ru_ru: Телефон
si_lk: දුරකතන අංකය
tr_tr: Telefon
uk_ua: Телефон
zh_cn: 电话

# entries.modals.select-location.placeholder.description
source: Description
ar: وصف
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
fi_fi: Kuvaus
it_it: Descrizione
ja: 説明
nl_nl: Beschrijving
pl_pl: Opis
ro_ro: Descriere
ru_ru: Описание
si_lk: විස්තර
tr_tr: Tanım
uk_ua: Опис
zh_cn: 描述

source: Cancel
ar: إلغاء
de_de: Abbrechen
el_gr: Ματαίωση
es_es: Cancelar
fi_fi: Peruuta
fr_fr: Annuler
it_it: Annulla
ja: キャンセル
nl_nl: Annuleren
pl_pl: Anuluj
ro_ro: Anuleaza
ru_ru: Отменить
si_lk: අවලංගු කරන්න
tr_tr: İptal etmek
uk_ua: Скасувати
zh_cn: 取消

source: Confirm
ar: مؤكد
de_de: Bestätigen
el_gr: Επιβεβαίωση
es_es: Confirmar
fi_fi: Vahvista
fr_fr: Confirmer
it_it: Confermare
ja: 確認
nl_nl: Bevestigen
pl_pl: Potwierdzić
ro_ro: Confirma
ru_ru: Подтвердить
si_lk: තහවුරු කරන්න
tr_tr: Onaylamak
uk_ua: Підтвердіть
zh_cn: 确认

# entries.modals.more.edit
source: edit
ar: تعديل
de_de: bearbeiten
el_gr: επεξεργασία
es_es: editar
fi_fi: muokata
fr_fr: éditer
it_it: modifica
ja: へんしゅう
nl_nl: bewerken
pl_pl: edytować
ro_ro: edita
ru_ru: редактирование
si_lk: සංස්කරණය
tr_tr: düzenle
uk_ua: монтувати
zh_cn: 编辑

# entries.modals.more.delete
source: delete
ar: حذف
de_de: löschen
el_gr: διαγράφω
es_es: eliminar
fi_fi: poistaa
fr_fr: supprimer
it_it: cancellare
ja: 抹消
nl_nl: verwijderen
pl_pl: usunąć
ro_ro: șterge
ru_ru: удалить
si_lk: මකන්න
tr_tr: sil
uk_ua: видалити
zh_cn: 删去

# welcome-screen.slides.intro.headline
source: Fighting corona-virus together
ar: مكافحة فيروس كورونا معا
de_de: Gemeinsam das Coronavirus eindämmen.
el_gr: Καταπολέμηση του κορωνοϊού μαζί
es_es: Luchando juntos contra el virus de la corona
fi_fi: Taistellaan yhdessä koronavirusta vastaan
fr_fr: Lutter ensemble contre le corona-virus
it_it: Combattere insieme il virus corona
ja: 一緒にコロナウイルスと戦う
nl_nl: Samen tegen het corona-virus
pl_pl: Wspólna walka z korona-wirusem
ro_ro: Combaterea corona-virusul împreună
ru_ru: Совместная борьба с корона-вирусом
si_lk: කොරෝනා වෛරසයට එරෙහිව සටන් කිරීම
tr_tr: Birlikte korona virüsü ile mücadele
uk_ua: Боротьба з корона-вірусом разом
zh_cn: 共同对抗新冠病毒

# welcome-screen.slides.intro.text
source: Log contacts and locations, reconstruct paths of infection and help stopping the spread.
ar: قم بتسجيل الأشخاص والمواقع ، وأعد بناء مسارات العدوى وساعد في وقف الانتشار.
de_de: Zusammen können wir Infektionswege nachvollziehen und so eine Ausbreitung eindämmen.
el_gr: Κατέγραψε άτομα και τοποθεσίες, ανακατασκεύασε τις διαδρομές μόλυνσης και βοήθησε να σταματήσει η διάδοση.
es_es: Registra las personas y los lugares, reconstruye las vías de infección y ayuda a detener la propagación.
fi_fi: Kirjaa ylös henkilöt ja paikat, jäljennä tartuntareitit ja auttaa estämään leviäminen.
fr_fr: Enregistre les personnes et les lieux, reconstitue les voies d'infection et contribue à arrêter la propagation.
it_it: Registrare le persone e i luoghi, ricostruire i percorsi dell'infezione e aiutare a fermare la diffusione.
ja: 人と場所を記録し、感染経路を再構築し、感染拡大を阻止します。
nl_nl: Log personen en locaties in, reconstrueer paden van de infectie en help de verspreiding te stoppen.
pl_pl: Zaloguj osoby i lokalizacje, zrekonstruuj drogi infekcji i pomóż powstrzymać rozprzestrzenianie się.
ro_ro: Conecteaza persoanele și locațiile, reconstruieste căile de infecție și ajuta la oprirea răspândirii.
ru_ru: Зарегистрируйте людей и места, реконструируйте пути заражения и помогите остановить распространение вируса.
si_lk: පුද්ගලයින් සහ ස්ථාන ලොග් කරන්න, ආසාදන මාර්ග ප්‍රතිනිර්මාණය කිරීම සහ පැතිරීම නැවැත්වීමට උදව් කරන්න.
tr_tr: Beraber enfeksiyon dağılmasını yavaşlata biliriz
uk_ua: Реєструйте людей та локації, реконструюйте шляхи зараження та допомагайте зупинити поширення.
zh_cn: 记录接触人和地点，重建感染路径并帮助阻止传播。

# welcome-screen.slides.intro.button
source: Great, I want to help, too
ar: رائع ، أريد المساعدة أيضًا
de_de: Super, ich will mithelfen!
el_gr: Τέλεια, θέλω να βοηθήσω κι εγώ
es_es: Genial, yo también quiero ayudar
fi_fi: Hienoa, minäkin haluan auttaa!
fr_fr: Super, je veux aussi aider
it_it: Bene, voglio aiutare anch'io
ja: 素晴らしい、私も助けたい
nl_nl: Geweldig, hoe kan ik helpen
pl_pl: Świetnie, ja też chcę pomóc
ro_ro: Bine, vreau să ajut și eu
ru_ru: Отлично, я тоже хочу помочь
si_lk: නියමයි, මටත් උදව් කරන්න ඕන
tr_tr: Harika, ben de yardımcı olmak istiyorum!
uk_ua: Чудово, я теж хочу допомогти
zh_cn: 太好了，我也想提供帮助！

# welcome-screen.slides.how-to.headline
source: A diary for our collective health
ar: يوميات لصحتنا الجماعية
de_de: Ein Tagebuch mit Orten und Personen
el_gr: Ένα ημερολόγιο για τη υγεία μας
es_es: Un diario para nuestra salud colectiva
fi_fi: Päiväkirja kollektiivisesta terveydestämme
fr_fr: Un journal intime pour notre santé collective
it_it: Un diario per la nostra salute collettiva
ja: 団体の健康日記
nl_nl: Een dagboek voor onze collectieve gezondheid
pl_pl: Dziennik dla naszego wspólnego zdrowia
ro_ro: Un jurnal pentru sănătatea noastră colectivă
ru_ru: Дневник нашего коллективного здоровья
si_lk: අපගේ සාමූහික සෞඛ්‍යය සඳහා දිනපොතක්
tr_tr: Kisiler ve konumlar için bir günlük
uk_ua: Щоденник нашого колективного здоров’я
zh_cn: 集体健康日记

# welcome-screen.slides.how-to.text
source: Write down who you have met, the public places you have visited and make a contribution to the health of everyone.
ar: اكتب من التقيت به والأماكن العامة التي زرتها وساهم في صحة الجميع.
de_de: Trage ein, wen du getroffen hast, an welchen öffentlichen Orten du dich aufgehalten hast und leiste einen Beitrag zur Gesundheit aller.
el_gr: Σημειώσε ποιον έχεις συναντήσει, τους δημόσιους χώρους που έχεις επισκεφθεί και σύμβαλλε στην υγεία όλων.
es_es: Escriba a quién ha conocido, los lugares públicos que ha visitado y haga una contribución a la salud de todos.
fi_fi: Kirjaa ylös keitä olet tavannut, sekä julkiset paikat, joissa olet käynyt, ja tee voitavasi kaikkien terveyden hyväksi.
fr_fr: Note les personnes que tu as rencontrées, les lieux publics que tu as visités et contribue à la santé de tous.
it_it: Scrivi chi hai incontrato, i luoghi pubblici che hai visitato e contribuisci alla salute di tutti.
ja: あなたが会った人、訪れた公共の場所を書き留め、みんなの健康に貢献してください。
nl_nl: Schrijf op wie je hebt ontmoet, waar je bent geweest en lever een bijdrage aan de gezondheid van iedereen.
pl_pl: Zapisz, kogo spotkałeś, jakie miejsca publiczne odwiedziłeś i w jaki sposób przyczyniasz się do zdrowia każdego.
ro_ro: Scrie pe cine ai întâlnit, locurile publice pe care le-ai vizitat și contribuie la sănătatea tuturor.
ru_ru: Запишите, с кем вы познакомились, какие общественные места вы посетили, и внесите свой вклад в здоровье каждого.
si_lk: ඔබ මුණගැසුණු අය, ඔබ සංචාරය කළ පොදු ස්ථාන ලියා සියලු දෙනාගේ සෞඛ්‍යයට දායක වන්න.
tr_tr: Kimlerle tanıştığınğı, kimi ziyaret ettiğini, halka açık yerleri yaz ve herkesin sağlığına katkıda bulun.
uk_ua: Запишіть, кого ви зустріли, громадські місця, які ви відвідали, і зробіть внесок у здоров'я кожного.
zh_cn: 写下您遇到的人、访问过的公共场所，并为每个人的健康做出贡献。

# welcome-screen.slides.how-to.button
source: Okey dokey
ar: حسنا
de_de: Alles klar
el_gr: εντάξει
es_es: De acuerdo
fi_fi: Okei
fr_fr: D'accord
it_it: Va bene
ja: はい
nl_nl: Ok
pl_pl: Okay
ro_ro: Foarte bine
ru_ru: Хорошо
si_lk: හරි
tr_tr: Tamam
uk_ua: добре
zh_cn: 好的

# welcome-screen.slides.local-data.headline
source: Your data is yours alone
ar: بياناتك هي لك وحدك
de_de: Deine Daten gehören dir!
el_gr: Τα δεδομένα σου είναι μόνο δικά σου
es_es: Tus datos son solo tuyos
fi_fi: Tietosi ovat yksin sinun
fr_fr: Tes données sont les tiens
it_it: I tuoi dati sono solo tuoi
ja: あなたのデータはあなただけのものです
nl_nl: Jouw gegevens zijn alleen van jouw.
pl_pl: Twoje dane są tylko twoje.
ro_ro: Datele tale sunt singure
ru_ru: Твои данные - только твои.
si_lk: ඔබගේ දත්ත ඔබගේ පමණි
tr_tr: Verilerin sana aitir
uk_ua: Ваші дані лише ваші
zh_cn: 您的数据仅属于您

# welcome-screen.slides.local-data.text
source: All data created and used by Coronika is stored locally and will not be tracked or passed on.
ar: يتم تخزين جميع البيانات التي تم إنشاؤها واستخدامها بواسطة Coronika محليًا ولن يتم تتبعها أو نقلها.
de_de: Alle Informationen, die du in Coronika anlegst werden lokal gespeichert. Keine Daten werden getrackt oder weitergegeben.
el_gr: Όλα τα δεδομένα που δημιουργούνται και χρησιμοποιούνται από την Coronika αποθηκεύονται τοπικά και δεν παρακολουθούνται ούτε διαβιβάζονται.
es_es: Todos los datos creados y utilizados por Coronika se almacenan localmente y no serán rastreados ni transmitidos.
fi_fi: Kaikki Coronikan luomat ja käyttämät tiedot tallennetaan paikallisesti, eikä niitä voida jäljittää tai välittää.
fr_fr: Toutes les données créées et utilisées par Coronika sont stockées localement et ne seront ni suivies ni transmises.
it_it: Tutti i dati creati e utilizzati da Coronika sono memorizzati localmente e non saranno tracciati o trasmessi.
ja: Coronikaが作成および使用するすべてのデータはローカルに保存され、追跡または転送されません。
nl_nl: Gegevens worden uitsluitend local opgeslagen. Er wordt geen gegevens met derde partijen gedelt
pl_pl: Wszystkie dane utworzone i używane przez Coronika są przechowywane lokalnie i nie będą śledzone ani przekazywane dalej.
ro_ro: Toate datele create și utilizate de Coronika sunt stocate local și nu vor fi urmărite sau transmise.
ru_ru: Все данные, созданные и используемые компанией Coronika, хранятся локально и не будут отслеживаться или передаваться дальше.
si_lk: කොරොනිකා විසින් නිර්මාණය කරන ලද සහ භාවිතා කරන සියලුම දත්ත දේශීයව ගබඩා කර ඇති අතර ඒවා සොයා ගැනීමට හෝ සම්මත කිරීමට නොහැකි වනු ඇත.
tr_tr: Coronika tarafından oluşturulan ve kullanılan tüm veriler yerel olarak saklanır ve izlenmez veya aktarılmaz.
uk_ua: Усі дані, створені та використані Coronika, зберігаються локально і не відстежуються та не передаються.
zh_cn: Coronika创建和使用的所有数据都存储在本地，不会被跟踪或共享。

# welcome-screen.slides.local-data.button
source: Start now
ar: ابدأ الآن
de_de: Jetzt anfangen
el_gr: Ξεκίνα τώρα
es_es: Comienza ahora
fi_fi: Aloita nyt
fr_fr: Commencer maintenant
it_it: Inizia ora
ja: 今すぐ始める
nl_nl: Nu beginen
pl_pl: Zacznij teraz
ro_ro: Începe acum
ru_ru: Начать сейчас
si_lk: දැන් පටන් ගන්න
tr_tr: Şimdi başla
uk_ua: Розпочати зараз
zh_cn: 现在开始

# about-screen.header.headline
source: About Coronika
ar: حول كورونيكا
de_de: Über Coronika
el_gr: Σχετικά με τη Coronika
es_es: Sobre Coronika
fi_fi: Coronikasta
fr_fr: À propos de Coronika
it_it: Informazioni su Coronika
ja: コロニカについて
nl_nl: Over Coronika
pl_pl: O Coronika
ro_ro: Despre Coronika
ru_ru: О Коронике
si_lk: කොරොනිකා තතු
tr_tr: Coronika hakkında
uk_ua: Про Короніку
zh_cn: 关于Coronika

# dashboard-screen.list.load-more
source: load more
ar: تحميل المزيد
de_de: mehr laden
el_gr: φόρτωσε περισσότερα
es_es: carga más
fi_fi: lataa lisää
fr_fr: charger plus
it_it: carica di più
ja: もっと読み込む
nl_nl: meer laden
pl_pl: Załaduj więcej
ro_ro: incarca mai mult
ru_ru: Загрузи больше
si_lk: තවත් පටවන්න
tr_tr: daha fazla yükle
uk_ua: завантажити ще
zh_cn: 装载更多

# menu-screen.header.headline
source: Menu
ar: قائمة
de_de: Menü
el_gr: Μενού
es_es: Menú
fi_fi: Valikko
ja: メニュー
ro_ro: Meniul
ru_ru: Меню
si_lk: මෙනුව
tr_tr: Menü
uk_ua: Меню
zh_cn: 菜单
